{"id":1078,"date":"2020-11-09T15:08:20","date_gmt":"2020-11-09T15:08:20","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?p=1078"},"modified":"2020-11-09T15:08:20","modified_gmt":"2020-11-09T15:08:20","slug":"breite-allianz-setzt-sich-fuer-kriegsgeschaefte-initiative-ein","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/breite-allianz-setzt-sich-fuer-kriegsgeschaefte-initiative-ein","title":{"rendered":"Breite Allianz setzt sich f\u00fcr Kriegsgesch\u00e4fte-Initiative ein"},"content":{"rendered":"<p style=\"font-weight: 400;\"><em>Die Kriegsgesch\u00e4fte-Initiative, die am 29. November zur Abstimmung kommt, ist breit in der Gesellschaft abgest\u00fctzt. Mittlerweile geh\u00f6ren dem JA-B\u00fcndnis \u00fcber 40 Organisationen an. Das Anliegen der Initiative, die Finanzierung von Kriegsmaterialproduzenten zu stoppen, mobilisiert insbesondere bei kirchlichen Kreisen. \u00a0<\/em><\/p>\n<p>Die von der GSoA und Jungen Gr\u00fcnen lancierte Initiative wird seit dem Start der Unterschriftensammlung von diversen Organisationen mitgetragen. In den letzten Wochen ist dieses B\u00fcndnis noch weiter gewachsen. Das Verbot zur Finanzierung von Kriegsmaterialproduzenten bewegt die Menschen. J\u00fcrg Liechti-M\u00f6ri, Pfarrer und Pr\u00e4sident der OeME-Kommission der Evangelisch-reformierten Gesamtkirchgemeinde Bern, findet, als Christ k\u00f6nne er nicht einen Gott des Friedens verk\u00fcnden und gleichzeitig tolerieren, dass sein Pensionskassengeld in Kriegsgesch\u00e4fte investiert wird: \u00abUnser Geld soll dem Frieden dienen und nicht dem Krieg!\u00bb<\/p>\n<p style=\"font-weight: 400;\">Bei einer Annahme der Initiative d\u00fcrfen Finanzinstitute wie die Schweizer Nationalbankoder Pensionskassen nicht mehr in Kriegsmaterialproduzenten. \u201cIst die Finanzierung von Waffen nicht gew\u00e4hrleistet, wird auch deren Produktion und der kriegerische Einsatz verhindert. Die Kriegsgesch\u00e4fte-Initiative ist ein wichtiger Schritt hin zu einer friedlichen globalen Gemeinschaft.\u201d, so Felix Gnehm von Solidar Suisse. Sylvia Valentin von terres des hommes schweiz erg\u00e4nzt: \u201cZwei der wichtigsten Fluchtgr\u00fcnde sind Kriege und Gewalt. Die Rolle der Kriegsmaterialproduzenten wird dabei oft ausser Acht gelassen. Mit der Kriegsgesch\u00e4fte-Initiative finanziert die Schweiz nicht mehr jene Waffen mit, welche Menschen zur Flucht zwingen.\u201d<\/p>\n<p style=\"font-weight: 400;\">W\u00e4hrend der Atomwaffenverbotsvertrag im Januar in Kraft treten wird, investieren Schweizer Finanzinstitute immer noch in Atomwaffenproduzenten. Annette Willi von ICAN Switzerland versteht dies nicht: &#8222;Atomwaffen haben ein Ziel: M\u00f6glichst viel Leid und Tod zu verursachen. Dass unsere Pensionskassengelder f\u00fcr die Produktion neuer Atomwaffen eingesetzt werden, ist unhaltbar und muss sich sofort \u00e4ndern.&#8220; ICAN erhielt 2017 den Friedensnobelpreis f\u00fcr ihre Rolle in der Entstehung des Vertrags.<\/p>\n<p style=\"font-weight: 400;\">Die Initiant*innen schauen mit Zuversicht auf den verbleibenden Abstimmungskampf. Jede Woche w\u00fcrden weitere Organisationen zum B\u00fcndnis hinzukommen. Das Anliegen hat offensichtlich einen wunden Punkt im Gesch\u00e4ft mit dem Krieg getroffen.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Die Kriegsgesch\u00e4fte-Initiative, die am 29. November zur Abstimmung kommt, ist breit in der Gesellschaft abgest\u00fctzt. Mittlerweile geh\u00f6ren dem JA-B\u00fcndnis \u00fcber [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1078"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=1078"}],"version-history":[{"count":1,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1078\/revisions"}],"predecessor-version":[{"id":1079,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1078\/revisions\/1079"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=1078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=1078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=1078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}