{"id":324,"date":"2018-06-21T08:32:29","date_gmt":"2018-06-21T08:32:29","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=324"},"modified":"2020-10-01T22:27:25","modified_gmt":"2020-10-01T22:27:25","slug":"kriegsgeschaefte-initiative-ist-eingereicht","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/kriegsgeschaefte-initiative-ist-eingereicht","title":{"rendered":"L\u2019initiative contre le commerce de guerre est d\u00e9pos\u00e9e!"},"content":{"rendered":"<p class=\"article__lead\"><strong>Cet apr\u00e8s-midi, le GSsA, les Jeunes Vert-e-s ainsi que le comit\u00e9 de l\u2019initiative contre le commerce de guerre, ont d\u00e9pos\u00e9 104&#8217;902 signatures valables \u00e0 la Chancellerie f\u00e9d\u00e9rale. La centaine de participant-e-s qui se sont mobilis\u00e9-e-s lors du d\u00e9p\u00f4t de cette initiative, lancent un signal fort de d\u00e9sapprobation vis-\u00e0-vis de l\u2019enrichissement op\u00e9r\u00e9 au travers des conflits.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<div class=\"article__paragraph\">\n<p><i><br \/>\n<\/i>L\u2019initiative contre le commerce de guerre exige que la Banque nationale suisse, les caisses de pensions et les fondations renoncent \u00e0 investir dans des entreprises productrices de mat\u00e9riel de guerre. Actuellement, ces acteurs financiers investissent des milliards dans les entreprises en lien avec l\u2019armement. La seule Banque nationale suisse disposait \u00e0 la fin 2017 d\u2019une participation s\u2019\u00e9levant \u00e0 pr\u00e8s de deux milliards de francs suisses dans des producteurs am\u00e9ricains d\u2019armes nucl\u00e9aires.<\/p>\n<p>Youniss Mussa, co-secr\u00e9taire romand du GSsA s\u2019indigne\u00a0: \u00ab\u00a0Des milliards de francs suisses sont directement investis dans l\u2019armement nucl\u00e9aire \u00e0 l\u2019\u00e9chelle plan\u00e9taire. L\u2019argent des caisses de pensions notamment, finance la production d\u2019armes utilis\u00e9es lors de conflits au cours desquels les droits des peuples sont syst\u00e9matiquement bafou\u00e9s, tel qu\u2019actuellement au Y\u00e9men. Cette situation doit cesser\u00a0! La Suisse doit contribuer \u00e0 la paix !\u00a0\u00bb.<\/p>\n<p>Maja Haus, co-pr\u00e9sidente des Jeunes Vert-e-s, rench\u00e9rit : \u00ab\u00a0Attiser des conflits par le biais de financements suisses dans l\u2019industrie de l\u2019armement n\u2019est pas du go\u00fbt des citoyen-ne-s qui ont massivement soutenu cette initiative. Nous avons r\u00e9colt\u00e9 les signatures n\u00e9cessaires en 14 mois seulement. C\u2019est un signal fort !\u00a0\u00bb<\/p>\n<p>Dans le contexte de l\u2019indignation que provoque la d\u00e9cision du Conseil f\u00e9d\u00e9ral d\u2019autoriser la livraison d\u2019armes dans des pays en proie \u00e0 la guerre civile, les initiants sont convaincus que cette initiative populaire \u00ab\u00a0pour une interdiction du financement des producteurs de mat\u00e9riel de guerre\u00a0\u00bb est dans l\u2019air du temps. La population d\u00e9sapprouve cette aggravation des situations de guerre et attend de la Suisse qu\u2019elle s\u2019illustre plut\u00f4t par son savoir-faire en mati\u00e8re de r\u00e9solution des conflits. <i><br \/>\n<\/i><\/p>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Cet apr\u00e8s-midi, le GSsA, les Jeunes Vert-e-s ainsi que le comit\u00e9 de l\u2019initiative contre le commerce de guerre, ont d\u00e9pos\u00e9 [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/324"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=324"}],"version-history":[{"count":2,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/324\/revisions"}],"predecessor-version":[{"id":850,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/324\/revisions\/850"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}