{"id":328,"date":"2019-06-17T08:33:41","date_gmt":"2019-06-17T08:33:41","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=328"},"modified":"2020-10-01T22:20:13","modified_gmt":"2020-10-01T22:20:13","slug":"mutloser-bundesrat-verkennt-wille-der-bevoelkerung","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/mutloser-bundesrat-verkennt-wille-der-bevoelkerung","title":{"rendered":"Manquant de courage, le Conseil f\u00e9d\u00e9ral refuse de reconna\u00eetre la volont\u00e9 de la population."},"content":{"rendered":"<p class=\"article__lead\"><strong>Le Conseil f\u00e9d\u00e9ral rejette l\u2019initiative contre le commerce de guerre sans faire de contre-projet. Il ignore non seulement la n\u00e9cessit\u00e9 de repenser les investissements financiers mais \u00e9galement la r\u00e9ticence \u00e9vidente de la population \u00e0 laisser son argent financer des industries meurtri\u00e8res via les caisses de pension.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>L\u2019initiative contre le commerce de guerre, d\u00e9pos\u00e9e l\u2019\u00e9t\u00e9 dernier par le Groupe pour une Suisse sans arm\u00e9e (GSsA), les Jeunes Vert-e-s et plus de quarante autres organisations apr\u00e8s seulement quinze mois de collecte, a \u00e9t\u00e9 rejet\u00e9e vendredi dernier par le Conseil f\u00e9d\u00e9ral qui n\u2019a pas pr\u00e9sent\u00e9 de contre-projet. L\u2019initiative exige que la Banque nationale suisse (BNS) et les institutions de pr\u00e9voyance publique et professionnelle interdisent toute forme de financement des producteurs de mat\u00e9riel de guerre. En rejetant cette initiative, le Conseil f\u00e9d\u00e9ral laisse passer une occasion unique de renforcer le droit de la population de faire des choix dans ce domaine et d\u2019assumer la responsabilit\u00e9 qui incombe \u00e0 la Suisse en tant que l\u2019une des plus grandes places financi\u00e8res au monde. Les derniers chiffres de la US Securities and Exchange Commission sur le march\u00e9 am\u00e9ricain montrent qu\u2019il ne s\u2019agit pas de transactions financi\u00e8res th\u00e9oriques : en 2019, la BNS a d\u00e9j\u00e0 investi plus de 2 milliards de dollars dans des producteurs d\u2019armes am\u00e9ricains. Des fonds ont \u00e9galement \u00e9t\u00e9 vers\u00e9s \u00e0 des soci\u00e9t\u00e9s telles que Boeing ou Honeywell International, qui produisent des armes nucl\u00e9aires.<\/p>\n<p>Il est d\u00e9cevant que le Conseil f\u00e9d\u00e9ral revienne vers les initiant-e-s sans m\u00eame proposer de contre-projet\u00bb d\u00e9clare le secr\u00e9taire du GSsA, Thomas Bruchez. \u00ab L\u2019exigence d\u2019investissements durables est soutenue par un large public. Le d\u00e9bat actuel sur les investissements dans les \u00e9nergies fossiles en est le reflet. L\u2019initiative sur le commerce de guerre ouvre la porte \u00e0 une r\u00e9glementation plus stricte dans d\u2019autres domaines \u00bb. Luzian Franzini, co-pr\u00e9sident des Jeunes Verts, partage cette conviction : \u00ab Depuis que nous avons lanc\u00e9 cette initiative, de nombreux fonds de pension ont cess\u00e9 d\u2019investir dans l\u2019armement, ce qui d\u00e9montre que ces financements n\u2019ont rien de n\u00e9cessaire.\u00bb<\/p>\n<p>Les gens ne sont plus pr\u00eats \u00e0 ce que leurs fonds de pension soient investis contre leurs convictions \u00e9thiques. Une r\u00e9glementation dans la l\u00e9gislation est superflue depuis longtemps. \u00ab La d\u00e9cision du Conseil f\u00e9d\u00e9ral manque de courage \u00bb, d\u00e9clare Thomas Bruchez, \u00ab mais nous sommes optimistes sur le fait que la population corrigera cette d\u00e9cision erron\u00e9e dans les urnes \u00bb.<\/p>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Le Conseil f\u00e9d\u00e9ral rejette l\u2019initiative contre le commerce de guerre sans faire de contre-projet. Il ignore non seulement la n\u00e9cessit\u00e9 [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/328"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=328"}],"version-history":[{"count":4,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/328\/revisions"}],"predecessor-version":[{"id":847,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/328\/revisions\/847"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}