{"id":18,"date":"2020-09-06T14:52:13","date_gmt":"2020-09-06T14:52:13","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=18"},"modified":"2020-10-01T08:15:17","modified_gmt":"2020-10-01T08:15:17","slug":"argomenti","status":"publish","type":"page","link":"https:\/\/commercibellici.ch\/di-cosa-si-tratta\/argomenti","title":{"rendered":"Argomenti"},"content":{"rendered":"<p>Ogni anno, miliardi di franchi svizzeri affluiscono verso le societ\u00e0 internazionali che si occupano di armamenti. Le armi prodotte con questo denaro vengono utilizzate in svariate guerre, causando danni enormi. Qui entra in gioco la nostra iniziativa contro i commerci bellici: vogliamo evitare che il nostro denaro sia utilizzato per danneggiare e uccidere altre persone. Un S\u00cc all\u2019iniziativa contro i commerci bellici non solo \u00e8 necessario dal punto di vista etico, ma anche da quello economico e per una questione di neutralit\u00e0.<\/p>\n<h4>L\u2019INIZIATIVA CONTRO I COMMERCI BELLICI\u2026<\/h4>\n<link rel=\"stylesheet\" href=\"https:\/\/commercibellici.ch\/wp-content\/themes\/kgi\/style\/examples.css\">\r\n\r\n<div class=\"nav-grid\">\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(0)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1485182317254-4d42489e041b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">\u2026rende il mondo pi\u00f9 pacifico\t<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(1)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercibellici.ch\/wp-content\/uploads\/2020\/09\/kyle-glenn-nxt5htlmlge-unsplash-scaled-e1600769151467.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">\u2026combatte le cause della migrazione\t<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(2)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercibellici.ch\/wp-content\/uploads\/2020\/09\/cosmic-timetraveler-2a8-8bju60-unsplash-scaled-e1600768331238.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">\u2026protegge la neutralit\u00e0 della Svizzera \t<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(3)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1562240020-ce31ccb0fa7d?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">\u2026\u00e8 economicamente vantaggiosa<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(4)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercibellici.ch\/wp-content\/uploads\/2020\/09\/markus-spiske-xh8_bsnph5q-unsplash-scaled-e1600769244878.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">\u2026protegge il nostro clima\u2003<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n    <\/div>\r\n\r\n\r\n    <div class=\"example-overlay\" id=\"example_overlay_0\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>\u2026rende il mondo pi\u00f9 pacifico\t<\/h1>\r\n                <p>Dalla fine della guerra fredda abbiamo assistito a un constante aumento del commercio di armi e a uno spaventoso sviluppo innovativo della loro tecnologia. <strong>Eppure, il mondo non \u00e8 diventato pi\u00f9 pacifico e sicuro.<\/strong> Anzi, pi\u00f9 armi sono in circolazione e pi\u00f9 pericoloso pu\u00f2 diventare anche il pi\u00f9 piccolo dissidio. Le persone che soffrono per la presenza eccessiva di armi sono spesso oppresse da regimi autoritari, minacciate da attori para-statali, cacciate dalle loro case a causa di un futuro incerto e infine uccise. Ci\u00f2 dimostra come una vita normale non \u00e8 possibile finch\u00e9 il commercio di armi continua a crescere in modo incontrollato.<\/p>\n<p>Gli sforzi per regolamentare il commercio di armi in modo pi\u00f9 rigoroso sono lodevoli, ma non ancora sufficienti: il commercio illegale di armi dilaga ovunque ed \u00e8 particolarmente minaccioso laddove le strutture democratiche sono traballanti e la societ\u00e0 civile \u00e8 esposta a un&#8217;azione arbitraria dello Stato e di attori parastatali. Le armi dirette a questi paesi sono state prima finanziate, poi prodotte e infine spedite. <strong>Quanto pi\u00f9 questo commercio \u00e8 condannato e il finanziamento \u00e8 limitato, tanto maggiori sono le possibilit\u00e0 di una reale e diretta pacificazione nelle regioni colpite.<\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(0)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_1\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>\u2026combatte le cause della migrazione\t<\/h1>\r\n                <p>Milioni di persone in tutto il mondo sono spinte ad abbandonare le loro case a causa di conflitti armati. <strong>Nel 2019 circa 97,5 milioni di persone erano in fuga dalla guerra, dalle persecuzioni e dalle violazioni dei diritti umani.<\/strong> Quasi due terzi \u00a0sono sfollati interni, ovvero rimangono nel paese ma sono costrette e costretti a lasciare la loro regione d&#8217;origine. Come se ci\u00f2 non bastasse, i loro destini si perdono nella cronaca quotidiana e\u00a0 l&#8217;importanza dell&#8217;industria degli armamenti per la migrazione forzata di intere popolazioni non viene mai messa in evidenza. Resta il fatto che due dei motivi pi\u00f9 importanti per la fuga sono le guerre e la violenza, nonch\u00e9 le violazioni dei diritti umani. La gente fugge dai bombardamenti, dal reclutamento forzato, dagli attacchi armati e dall&#8217;oppressione.<strong> \u00c8 inaccettabile che la Svizzera contribuisca finanziariamente alla produzione di armi che vengono utilizzate contro le persone e che le costringono a fuggire.<\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(1)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_2\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>\u2026protegge la neutralit\u00e0 della Svizzera \t<\/h1>\r\n                <p>Milioni di persone in tutto il mondo sono spinte ad abbandonare le loro case a causa di conflitti armati. Nel 2019 circa 97,5 milioni di persone erano in fuga dalla guerra, dalle persecuzioni e dalle violazioni dei diritti umani. Quasi due terzi \u00a0sono sfollati interni, ovvero rimangono nel paese ma sono costrette e costretti a lasciare la loro regione d&#8217;origine. Come se ci\u00f2 non bastasse, i loro destini si perdono nella cronaca quotidiana e\u00a0 l&#8217;importanza dell&#8217;industria degli armamenti per la migrazione forzata di intere popolazioni non viene mai messa in evidenza. <strong>Resta il fatto che due dei motivi pi\u00f9 importanti per la fuga sono le guerre e la violenza, nonch\u00e9 le violazioni dei diritti umani.<\/strong> La gente fugge dai bombardamenti, dal reclutamento forzato, dagli attacchi armati e dall&#8217;oppressione. \u00c8 inaccettabile che la Svizzera contribuisca finanziariamente alla produzione di armi che vengono utilizzate contro le persone e che le costringono a fuggire.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(2)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_3\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>\u2026\u00e8 economicamente vantaggiosa<\/h1>\r\n                <p>Investire sostenibilmente \u00e8 redditizio e per questo motivo molte societ\u00e0 finanziarie stanno prendendo questa via. <strong>Gli investimenti sostenibili sono il futuro dei mercati finanziari:<\/strong> non c&#8217;\u00e8 quasi nessun istituto finanziario che non abbia ancora una simile strategia o che abbia fatto della sostenibilit\u00e0 e dell&#8217;investimento sostenibile la sua missione. Il mercato degli investimenti sostenibili \u00e8 cresciuto del 62% solo nel 2019. <strong>Un dato che pu\u00f2 essere motivo di ottimismo, ma che va trattato con cautela: i vari approcci agli investimenti finanziari sostenibili si basano su criteri molto diversi &#8211; e l&#8217;esclusione delle aziende produttrici di armamenti \u00e8 ben lontana dall&#8217;essere un criterio standard.<\/strong> Senza obblighi di legge e controlli sufficienti, c&#8217;\u00e8 sempre il pericolo che l&#8217;autoregolamentazione del mercato trascuri importanti lacune. L\u2019iniziativa contro i commerci bellici vuole portare a una maggiore trasparenza e a regole pi\u00f9 severe in questo settore.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(3)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_4\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>\u2026protegge il nostro clima\u2003<\/h1>\r\n                <p>L&#8217;industria degli armamenti \u00e8 uno dei settori pi\u00f9 inquinanti: causa infatti una doppia contaminazione prima attraverso la produzione di armi e poi a causa del loro uso. I prodotti dell&#8217;industria degli armamenti inquinano fortemente l&#8217;ambiente e contribuiscono al contempo alla nascita di nuove zone di conflitto. La Svizzera non ha assolutamente bisogno di co-finanziare tutto questo &#8211; e ogni franco che non viene investito in armi pu\u00f2 essere utilizzato per il futuro dell&#8217;umanit\u00e0.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(4)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n\n","protected":false},"excerpt":{"rendered":"<p>Ogni anno, miliardi di franchi svizzeri affluiscono verso le societ\u00e0 internazionali che si occupano di armamenti. Le armi prodotte con [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":293,"parent":14,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/pages\/18"}],"collection":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/comments?post=18"}],"version-history":[{"count":41,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/pages\/18\/revisions"}],"predecessor-version":[{"id":862,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/pages\/18\/revisions\/862"}],"up":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media\/293"}],"wp:attachment":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media?parent=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}