{"id":855,"date":"2020-10-02T10:39:47","date_gmt":"2020-10-02T10:39:47","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?page_id=855"},"modified":"2020-10-02T10:39:47","modified_gmt":"2020-10-02T10:39:47","slug":"protection-des-donnees","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/protection-des-donnees","title":{"rendered":"protection des donn\u00e9es"},"content":{"rendered":"<p>Ce site n&#8217;utilise pas de suivi et d&#8217;analyse de tes donn\u00e9es. Nous n&#8217;utilisons donc pas de cookies pour analyser le comportement de nos utilisateurs et utilisatrices, et nous n&#8217;aurions de toute fa\u00e7on pas les ressources n\u00e9cessaires pour le faire judicieusement. Nous ne collectons donc aucune donn\u00e9e et nous ne laissons pas non plus Google, Facebook et consort le faire, contrairement \u00e0 de nombreux autres sites. Des personnes tierces ne peuvent donc fondamentalement pas savoir ce que tu fais sur notre site. Mais pour que tu puisses avoir acc\u00e8s au site, plusieurs parties sont impliqu\u00e9es, comme ton fournisseur Internet, et nous ne pouvons pas contr\u00f4ler ce qu\u2019elles font.<\/p>\n<p>Nous utilisons les cookies uniquement pour des raisons techniques afin de nous prot\u00e9ger contre ce que l&#8217;on appelle les &#8222;<a href=\"https:\/\/en.wikipedia.org\/wiki\/Cross-site_request_forgery\">Cross-Site-Request Forgeries<\/a>&#8222;. Ces cookies ne sont utilis\u00e9s que lorsque tu remplis un formulaire sur ce site.<\/p>\n<p>Lorsque tu remplis un formulaire sur ce site, tes r\u00e9ponses sont stock\u00e9es sur le serveur et li\u00e9es \u00e0 l&#8217;adresse IP \u00e0 partir de laquelle tu as rempli le formulaire. Selon ce formulaire, nous traitons tes donn\u00e9es ult\u00e9rieurement. Par exemple, si tu commandes du mat\u00e9riel, nous transmettons ton adresse \u00e0 la Poste afin qu\u2019elle puisse faire parvenir le mat\u00e9riel chez toi. Si tu t\u2019inscris \u00e0 une newsletter, nous faisons g\u00e9n\u00e9ralement appel \u00e0 un service externe pour l&#8217;envoi des courriels :\u00a0<a href=\"https:\/\/mailchimp.com\/legal\/privacy\/\">Mailchimp<\/a>, dans la plupart des cas. Ce service est utilis\u00e9 par de nombreuses organisations et est soumis \u00e0 une obligation suisse de protection de la vie priv\u00e9e. Cela signifie que, bien que l&#8217;entreprise soit situ\u00e9e aux \u00c9tats-Unis, elle respecte les lois suisses sur la protection de la vie priv\u00e9e. Ce n\u2019est quand m\u00eame pas optimal car les lois suisses dans le domaine ne sont pas les meilleures. Mais cela induit que tu peux demander des renseignements \u00e0 Mailchimp sur les donn\u00e9es qu&#8217;ils stockent \u00e0 ton sujet.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Ce site n&#8217;utilise pas de suivi et d&#8217;analyse de tes donn\u00e9es. Nous n&#8217;utilisons donc pas de cookies pour analyser le [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/855"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=855"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/855\/revisions"}],"predecessor-version":[{"id":857,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/855\/revisions\/857"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}