{"id":324,"date":"2018-06-21T08:32:29","date_gmt":"2018-06-21T08:32:29","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=324"},"modified":"2020-09-17T08:32:48","modified_gmt":"2020-09-17T08:32:48","slug":"kriegsgeschaefte-initiative-ist-eingereicht","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/kriegsgeschaefte-initiative-ist-eingereicht","title":{"rendered":"Kriegsgesch\u00e4fte-Initiative ist eingereicht"},"content":{"rendered":"<p class=\"article__lead\"><strong>Heute Nachmittag haben die GSoA und die Jungen Gr\u00fcnen zusammen mit dem B\u00fcndnis f\u00fcr ein Verbot von Kriegsgesch\u00e4ften 104&#8217;902 g\u00fcltig beglaubigte Unterschriften f\u00fcr die Kriegsgesch\u00e4fte-Initiative bei der Bundeskanzlei eingereicht. Insgesamt wurden beinahe 130&#8217;000 Unterschriften gesammelt.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<div class=\"article__paragraph\">\n<p>Etwa 150 Teilnehmende setzten heute auf dem Bundesplatz ein starkes Zeichen gegen die Bereicherung an Kriegen. Die Kriegsgesch\u00e4fte-Initiative verlangt, dass der Nationalbank, Pensionskassen und Stiftungen Investitionen in Kriegsmaterialproduzenten untersagt werden. Heutzutage investieren Finanzinstitute Milliarden von Franken in R\u00fcstungskonzerne. Alleine die Nationalbank hielt Ende 2017 Anteile im Wert von knapp 2 Milliarden Franken an US-amerikanischen Atomwaffenproduzenten.<\/p>\n<p>Muriel Waeger, GSoA-Sekret\u00e4rin, betonte in ihrer Rede bei der Einreichung: \u201eMilliarden von Schweizer Franken fliessen direkt in die weltweite Atomwaffen-Aufr\u00fcstung. Und mit unserem Rentenverm\u00f6gen werden Waffen finanziert, die im v\u00f6lkerrechtswidrigen Jemen-Krieg verwendet werden. Damit muss nun endlich Schluss sein.\u201c<\/p>\n<p>Maja Haus, Co-Pr\u00e4sidentin der Jungen Gr\u00fcnen Schweiz, doppelte nach: \u201eDiese Kriegstreiberei mit unserem Geld goutieren die Menschen auf der Strasse nicht und haben darum die Initiative unterschrieben. In nur 14 Monaten konnten wir \u00fcber 100\u2019000 Unterschriften sammeln. Dies ist ein starkes Zeichen.\u201c<\/p>\n<p>Gerade auch vor dem Hintergrund der Emp\u00f6rung \u00fcber den Bundesrats-Entscheid von letzter Woche, Waffen auch in B\u00fcrgerkriegsl\u00e4nder exportieren zu wollen, ist das B\u00fcndnis \u00fcberzeugt, mit der Kriegsgesch\u00e4fte-Initiative den Zeitgeist getroffen zu haben. Die Bev\u00f6lkerung will Kriege nicht weiter anheizen, sondern mit Schweizer Friedenshandwerk zu deren L\u00f6sung beitragen.<\/p>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Heute Nachmittag haben die GSoA und die Jungen Gr\u00fcnen zusammen mit dem B\u00fcndnis f\u00fcr ein Verbot von Kriegsgesch\u00e4ften 104&#8217;902 g\u00fcltig [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/324"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=324"}],"version-history":[{"count":1,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/324\/revisions"}],"predecessor-version":[{"id":325,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/324\/revisions\/325"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}