{"id":923,"date":"2020-10-16T16:17:47","date_gmt":"2020-10-16T16:17:47","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?page_id=923"},"modified":"2020-11-12T17:01:24","modified_gmt":"2020-11-12T17:01:24","slug":"faq","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/faq","title":{"rendered":"FAQ"},"content":{"rendered":"<link rel=\"stylesheet\" href=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/style\/reasons.css\">\r\n\r\n    <div id=\"reason-grid\">\r\n                <div class=\"reason-excerpt\">\r\n            <h4>QU'EST-CE QUE QU'EXIGE L'INITIATIVE <\/h4>\r\n            <p>L&#8217;Initiative contre le commerce de guerre exige que la Banque nationale suisse (BNS), nos institutions de pr\u00e9voyance \u00e9tatique et professionnelle (AVS et caisses de pension) et les fondations<strong> renoncent \u00e0 investir de l&#8217;argent dans les producteurs de mat\u00e9riel de guerre. <\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(0)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4> QUE SE PASSERA-T-IL SI l\u2019INITIATIVE EST ACCEPTEE ?<\/h4>\r\n            <p>Si l&#8217;initiative contre le commerce de guerre est accept\u00e9e, la Banque nationale, les caisses de pension, la caisse de compensation AVS et les fondations ne seront plus autoris\u00e9es \u00e0 investir de l&#8217;argent dans les producteurs de mat\u00e9riel de guerre<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(1)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>LES PME SUISSES SONT-ELLES CONCERN\u00c9ES PAR L'INITIATIVE ?<\/h4>\r\n            <p>Non. L\u2019initiative ne concerne que les entreprises qui r\u00e9alisent plus de 5 % de leur chiffre d&#8217;affaires avec la production de mat\u00e9riel de guerre. En Suisse, tout ce qui rel\u00e8ve du mat\u00e9riel de guerre est d\u00e9fini de mani\u00e8re tr\u00e8s pr\u00e9cise &#8211; et seuls quelques biens sont consid\u00e9r\u00e9s comme tel. En Suisse, seules quelques entreprises produisent du mat\u00e9riel de guerre.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(2)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>L\u2019INITIATIVE ME-ELLE EN DANGER LES EMPLOIS EN SUISSE ?<\/h4>\r\n            <p>Non. L\u2019initiative contre le commerce n\u2019exige ni une interdiction de production ni une interdiction d&#8217;exportation. Il s&#8217;agit d\u2019emp\u00eacher que la Banque nationale suisse et nos caisses de pensions investissent dans l\u2019industrie internationale de l\u2019armement.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(3)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>LES INVESTISSEMENTS DANS L'INDUSTRIE DE L\u2019ARMEMENT SONT-ILS PARTICULI\u00c8REMENT RENTABLES ?<\/h4>\r\n            <p>Non. Les investissements dans l&#8217;industrie de l&#8217;armement ne sont pas plus rentables &#8211; m\u00eame UBS affirme que les investissements durables sont souvent plus rentables. <strong>90 % des \u00e9tudes montrent que les fonds d&#8217;investissement durables obtiennent m\u00eame de meilleur rendement que les fonds conventionnels. <\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(4)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>LES PARTICULIERS PEUVENT-ILS CONTINUER \u00c0 INVESTIR DANS ENTREPRISES PRODUCTRICES DE MATERIEL DE GUERRE <\/h4>\r\n            <p>Oui, seules les institutions sont concern\u00e9es par l&#8217;initiative, et c\u2019est principalement la BNS, les institutions de pr\u00e9voyance et les fondations. Cela signifie qu\u2019il sera toujours possible, m\u00eame apr\u00e8s l\u2019acceptation de l\u2019initiative, pour un particulier d\u2019investir dans des titres de producteurs de mat\u00e9riel de guerre par l&#8217;interm\u00e9diaire d&#8217;un prestataire de services financiers.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(5)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>L'INITIATIVE A-T-ELLE UN REEL EFFET SUR LES GUERRES ET LES CONFLITS ?<\/h4>\r\n            <p>Il est clair que l\u2019initiative ne mettra pas fin \u00e0 tous les conflits du jour au lendemain. Mais si la Suisse en tant que l\u2019une des plus grandes places financi\u00e8res mondiale, interdit le financement des producteurs de mat\u00e9riel de guerre, cela affaiblira \u00e0 termes l\u2019industrie internationale de l\u2019armement. En effet, aujourd\u2019hui les armes et le mat\u00e9riel de guerre sont consid\u00e9r\u00e9 comme des produits normaux, \u00e0 de tr\u00e8s rares exceptions (les armes nucl\u00e9aires, les armes \u00e0 sous-munition, les mines antipersonnel).<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(6)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4> QUE SIGNIFIE L\u2019ALINEA 4 ?<\/h4>\r\n            <p>Si l\u2019initiative est accept\u00e9e, les banques et les compagnies d&#8217;assurance pourraient externaliser leurs activit\u00e9s \u00e0 l&#8217;\u00e9tranger. Pour des institutions financi\u00e8res telles que la Banque nationale suisse ou les fonds de pension, cela n&#8217;est pas possible ou du moins est beaucoup plus difficile.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(7)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>QUEL EST L'IMPACT DE L'INITIATIVE SUR...<\/h4>\r\n            <p style=\"vertical-align: baseline;\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: Helvetica; color: #000000;\">\u2026.Nos retraites ?<\/span><\/strong><\/span><\/p>\n<p><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: Helvetica; color: #000000;\">&#8230; La place financi\u00e8re suisse ?<\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(8)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>QUESTIONS SUR LE TEXTE DE L'INITIATIVE<\/h4>\r\n            <p><strong>Pourquoi les banques ont-elles une position particuli\u00e8re dans le texte de l&#8217;initiative?\u00a0<\/strong><\/p>\n<p><strong>Que comprend la notion de mat\u00e9riel de guerre?\u00a0<\/strong><\/p>\n<p><strong>Pourquoi le texte de l&#8217;initiative comporte-t&#8216;-il un obstacle \u00e0 5%?\u00a0<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(9)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>QUESTIONS SUR LA MISE EN \u0152UVRE <\/h4>\r\n            <p><strong>L&#8217;initiative signifie-t-elle plus de bureaucratie ?<\/strong><\/p>\n<p><strong>Si l&#8217;initiative est adopt\u00e9e, les caisses de pension et les banques pourront-elles encore r\u00e9partir leurs investissements suffisamment largement ?<\/strong><\/p>\n<p><strong>Comment contr\u00f4lerons-nous qu&#8217;aucun argent suisse ne soient investi dans les producteurs de mat\u00e9riel de guerre ?<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(10)\">Mehr<\/p>\r\n        <\/div>\r\n            <\/div>\r\n\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_0\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>QU'EST-CE QUE QU'EXIGE L'INITIATIVE <\/h2>\r\n                    <p>L&#8217;Initiative contre le commerce de guerre exige que la Banque nationale suisse (BNS), nos institutions de pr\u00e9voyance \u00e9tatique et professionnelle (AVS et caisses de pension) et les fondations <strong>renoncent \u00e0 d&#8217;investir de l&#8217;argent dans les producteurs de mat\u00e9riel de guerre.<\/strong> Dans le m\u00eame temps, toutes les formes de financement (cr\u00e9dits, pr\u00eats, dons, achats d&#8217;actions, etc.) doivent \u00eatre interdites &#8211; c&#8217;est la seule fa\u00e7on pour que l&#8217;initiative soit efficace. En outre, la Conf\u00e9d\u00e9ration devrait travailler au niveau national et international pour s&#8217;assurer que les banques et les compagnies d&#8217;assurance soient soumises \u00e0 des conditions analogues.<\/p>\n<p>Les entreprises qui r\u00e9alisent au moins 5 % de leur chiffre d&#8217;affaires dans la production de mat\u00e9riel de guerre sont consid\u00e9r\u00e9es comme des producteurs de mat\u00e9riel de guerre. Ce qui rel\u00e8ve du mat\u00e9riel de guerre est d\u00e9fini tr\u00e8s pr\u00e9cis\u00e9ment, notamment dans la loi suisse sur le mat\u00e9riel de guerre.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(0)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_1\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2> QUE SE PASSERA-T-IL SI l\u2019INITIATIVE EST ACCEPTEE ?<\/h2>\r\n                    <p>Si l&#8217;initiative contre le commerce de guerre est accept\u00e9e, la Banque nationale, les caisses de pension, la caisse de compensation AVS et les fondations ne pourront plus investir de l&#8217;argent dans les producteurs de mat\u00e9riel de guerre. Comme ces institutions g\u00e8rent ensemble des billions d&#8217;actifs, l&#8217;initiative aurait un impact r\u00e9el sur le financement de l&#8217;industrie internationale de l&#8217;armement. En effet, Pour pouvoir se financer les fabricants d\u2019armes doivent lever des fonds de tiers, qu\u2019ils obtiennent sur les march\u00e9s financiers sous forme de capital-actions, d\u2019obligations ou de capitaux d\u2019emprunt \u00e0 court terme. Sans ce capital \u00e9tranger, ces groupes seraient plus limit\u00e9 dans leur activit\u00e9 \u00e9conomique.<\/p>\n<p>L&#8217;initiative permet d\u2019envoyer un signal tr\u00e8s fort au reste du monde. Si la Suisse, en tant que grande place financi\u00e8re reconnue au niveau international, interdit toute forme de financement dans des entreprises produisant du mat\u00e9riel de guerre, d&#8217;autres pays suivront. En effet, aucun centre financier au monde n&#8217;est attractif lorsqu\u2019il soutient financi\u00e8rement ce type d\u2019industries.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(1)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_2\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>LES PME SUISSES SONT-ELLES CONCERN\u00c9ES PAR L'INITIATIVE ?<\/h2>\r\n                    <p>Non. L\u2019initiative ne concerne que les entreprises qui r\u00e9alisent plus de 5 % de leur chiffre d&#8217;affaires dans la production de mat\u00e9riel de guerre. En Suisse, tout ce qui rel\u00e8ve du mat\u00e9riel de guerre est d\u00e9fini de mani\u00e8re tr\u00e8s pr\u00e9cise &#8211; et seuls quelques biens sont consid\u00e9r\u00e9s comme tel. En Suisse, seules quelques entreprises produisent du mat\u00e9riel de guerre.<\/p>\n<p>De plus, aucune de ces entreprises ne vend ses propres actions en bourse &#8211; en d&#8217;autres termes leurs actions ne peuvent \u00eatre incluses dans les fonds dans lesquels la BNS, les fonds de pension ou les banques sont investis. L&#8217;interdiction du financement indirect ne concerne donc pas ces entreprises. Les entreprises suisses ne seront concern\u00e9es par l&#8217;interdiction de financement direct que si le Parlement applique le paragraphe 4 du texte d&#8217;initiative de mani\u00e8re tr\u00e8s restrictive. Toutefois, cette question est d\u00e9lib\u00e9r\u00e9ment laiss\u00e9e en suspens afin de trouver une solution appropri\u00e9e.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(2)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_3\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>L\u2019INITIATIVE ME-ELLE EN DANGER LES EMPLOIS EN SUISSE ?<\/h2>\r\n                    <p>Non. L\u2019initiative contre le commerce n\u2019exige ni une interdiction de production ni une interdiction d&#8217;exportation. Il s&#8217;agit d\u2019emp\u00eacher que la Banque nationale suisse et nos caisses de pensions investissent dans l\u2019industrie internationale de l\u2019armement. <strong>Sur les 89 742 entreprises suisses actives dans le secteur secondaire (qui, outre l&#8217;industrie manufacturi\u00e8re, comprend \u00e9galement les industries d&#8217;extraction, d&#8217;approvisionnement en \u00e9nergie et en eau et \u00e0 la construction), seules quelques centaines produisent du mat\u00e9riel de guerre &#8211; et les plus rares d&#8217;entre-elles produisent plus de 5 % par an.<\/strong> Toutefois, m\u00eame ces quelques entreprises ne d\u00e9pendent pas du financement indirect de la BNS, des fonds de pension ou des banques. (Pour en savoir plus, voir &#8222;Les PME suisses sont-elles concern\u00e9es par l&#8217;initiative ?&#8220;) Les emplois ne sont donc pas menac\u00e9s.<\/p>\n<p>&nbsp;<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(3)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_4\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>LES INVESTISSEMENTS DANS L'INDUSTRIE DE L\u2019ARMEMENT SONT-ILS PARTICULI\u00c8REMENT RENTABLES ?<\/h2>\r\n                    <p>Non. Les investissements dans l&#8217;industrie de l&#8217;armement ne sont pas plus rentables &#8211; m\u00eame UBS affirme que les investissements durables sont souvent plus rentables. <strong>90 % des \u00e9tudes montrent que les fonds d&#8217;investissement durables obtiennent m\u00eame de meilleur rendement que les fonds conventionnels. <\/strong><\/p>\n<p>De plus, l&#8217;investissement durable est une tendance qui se poursuit depuis des ann\u00e9es. La Suisse jouerait un r\u00f4le de pionnier en tenant compte non seulement des facteurs \u00e9cologiques mais aussi des crit\u00e8res d&#8217;exclusion sociale dans les investissements. L&#8217;exp\u00e9rience montre que de telles tendances se propagent rapidement &#8211; et continueront \u00e0 le faire. L&#8217;initiative exige \u00e9galement que les l\u00e9gislateurs travaillent au niveau international pour r\u00e8glementer le financement des producteurs de mat\u00e9riel de guerre. Si l&#8217;initiative est accept\u00e9e, la Suisse sera oblig\u00e9e de s\u2019engager sur la sc\u00e8ne politique internationale pour promouvoir un mouvement de d\u00e9sinvestissement international dans l\u2019industrie de l\u2019armement.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(4)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_5\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>LES PARTICULIERS PEUVENT-ILS CONTINUER \u00c0 INVESTIR DANS ENTREPRISES PRODUCTRICES DE MATERIEL DE GUERRE <\/h2>\r\n                    <p>Oui, seules les institutions sont concern\u00e9es par l&#8217;initiative, et c\u2019est principalement la BNS, les institutions de pr\u00e9voyance et les fondations. Cela signifie qu\u2019il sera toujours possible, m\u00eame apr\u00e8s l\u2019acceptation de l\u2019initiative, pour un particulier d\u2019investir dans des titres de producteurs de mat\u00e9riel de guerre par l&#8217;interm\u00e9diaire d&#8217;un prestataire de services financiers.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(5)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_6\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>L'INITIATIVE A-T-ELLE UN REEL EFFET SUR LES GUERRES ET LES CONFLITS ?<\/h2>\r\n                    <p>Il est clair que l\u2019initiative ne mettra pas fin \u00e0 tous les conflits du jour au lendemain. Mais si la Suisse en tant que l\u2019une des plus grandes places financi\u00e8res mondiale, interdit le financement des producteurs de mat\u00e9riel de guerre, cela affaiblira \u00e0 termes l\u2019industrie internationale de l\u2019armement. En effet, aujourd\u2019hui les armes et le mat\u00e9riel de guerre sont consid\u00e9r\u00e9 comme des produits normaux, \u00e0 de tr\u00e8s rares exceptions (les armes nucl\u00e9aires, les armes \u00e0 sous-munition, les mines antipersonnel).<strong> Mais si l&#8217;un des centres financiers les plus influents exclut cat\u00e9goriquement les produits de l&#8217;industrie de l&#8217;armement, la situation sera diff\u00e9rente pour le financement du mat\u00e9riel de guerre qui ne sera plus consid\u00e9r\u00e9 comme acceptable.<\/strong> L&#8217;image de l&#8217;industrie de l&#8217;armement s&#8217;affaiblit et le lien entre l&#8217;existence des armes et les guerres devient \u00e9vident. Cette initiative est l&#8217;occasion de montrer clairement que les armes contribuent \u00e0 l&#8217;escalade des conflits &#8211; et obligent les gens \u00e0 fuir. \u00c0 plus long terme, cette remise en question a un effet extr\u00eamement r\u00e9el : les armes seront consid\u00e9r\u00e9es comme une partie du probl\u00e8me et non comme la solution.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(6)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_7\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2> QUE SIGNIFIE L\u2019ALINEA 4 ?<\/h2>\r\n                    <p>Si l\u2019initiative est accept\u00e9e, les banques et les compagnies d&#8217;assurance pourraient externaliser leurs activit\u00e9s \u00e0 l&#8217;\u00e9tranger. Pour des institutions financi\u00e8res telles que la Banque nationale suisse ou les fonds de pension, cela n&#8217;est pas possible ou est beaucoup plus difficile.\u00a0 C&#8217;est pourquoi la Conf\u00e9d\u00e9ration doit \u00e9dicter des r\u00e8glementations suppl\u00e9mentaires pour les banques et les assurances. La Conf\u00e9d\u00e9ration devra \u00e9galement au niveau international, s\u2019engager par exemple dans les comit\u00e9s des Nation Unies, pour mettre en \u0153uvre des conditions analogues. La signature du trait\u00e9 de non-prolif\u00e9ration nucl\u00e9aire serait une premi\u00e8re \u00e9tape possible.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(7)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_8\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>QUEL EST L'IMPACT DE L'INITIATIVE SUR...<\/h2>\r\n                    <p>&nbsp;<\/p>\n<p><strong>\u2026.Nos retraites ?<\/strong><\/p>\n<p>Nos caisses de pension pourront facilement obtenir de bons rendements une fois l\u2019initiative accept\u00e9e &#8211; car les investissements durables sont tout aussi \u00e9conomiquement rentables.\u00a0 \u00a0 \u00a0 Si les producteurs de mat\u00e9riel de guerre sont syst\u00e9matiquement exclus du financement, l&#8217;argent de nos retraites ne sera plus vers\u00e9 dans le commerce sanglant de la mort.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>&#8230; la place financi\u00e8re suisse ?<\/strong><\/p>\n<p>Il existe d\u00e9j\u00e0 aujourd&#8217;hui des instruments du march\u00e9 financier qui excluent les investissements dans les producteurs de mat\u00e9riel de guerre et couvrent tous les besoins d&#8217;investissement. Pour les investisseurs institutionnels tels que la Banque nationale suisse et les caisses de pension, qui sont les premiers concern\u00e9s par l&#8217;initiative, il existe des fonds indiciels qui ne contiennent pas des entreprises produisant du mat\u00e9riel de guerre, qui sont propos\u00e9s par la banque alternative suisse et UBS. L&#8217;initiative ne met donc pas en danger le march\u00e9 financier suisse. Il s&#8217;agit plut\u00f4t d&#8217;une opportunit\u00e9 pour notre place financi\u00e8re de d\u00e9velopper et de proposer des produits innovants et durables.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(8)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_9\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>QUESTIONS SUR LE TEXTE DE L'INITIATIVE<\/h2>\r\n                    <p><strong>Pourquoi les banques ont une position particuli\u00e8re dans le texte de l&#8217;initiative?\u00a0 <\/strong>\u00a0 \u00a0 Les banques ont la possibilit\u00e9 d&#8217;investir leur argent dans les producteurs de mat\u00e9riel de guerre via les pays \u00e9trangers et de contourner une \u00e9ventuelle interdiction. Une interdiction totale ne serait donc pas possible, c&#8217;est pourquoi nous avons choisi une option faisable. Toutefois, l\u2019alin\u00e9a 4 mentionne que, si l&#8217;initiative est accept\u00e9e, le l\u00e9gislateur a la responsabilit\u00e9 de promouvoir des conditions analogues pour les banques et les compagnies d&#8217;assurance au niveau national et international.<\/p>\n<p><strong>Que comprend la notion de mat\u00e9riel de guerre ?\u00a0<\/strong>\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Dans la loi f\u00e9d\u00e9rale sur le mat\u00e9riel de guerre (LFMG), la Suisse a d\u00e9fini pr\u00e9cis\u00e9ment quels biens sont consid\u00e9r\u00e9s comme du mat\u00e9riel de guerre. La LFMG fait la distinction entre &#8222;mat\u00e9riel de guerre&#8220;, &#8222;biens militaires sp\u00e9ciaux&#8220; et &#8222;biens \u00e0 double usage&#8220;. Seul le mat\u00e9riel de guerre est concern\u00e9 par l&#8217;initiative.<\/p>\n<p><strong>Pourquoi le texte de l&#8217;initiative comporte-t-il un obstacle de 5 % ?\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 <\/strong>L&#8217;obstacle des 5 % est un seuil que de nombreux produits d&#8217;investissement durable connaissent lorsqu&#8217;il s&#8217;agit de crit\u00e8res d&#8217;exclusion de certaines entreprises ou de certains biens. L\u2019initiative contre le commerce de guerre est bas\u00e9e sur ce seuil d\u00e9j\u00e0 existant pour les investissements non \u00e9thiques.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(9)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_10\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>QUESTIONS SUR LA MISE EN \u0152UVRE <\/h2>\r\n                    <p><strong>L&#8217;initiative signifie-t-elle plus de bureaucratie ?\u00a0<\/strong> \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Non. Le Conseil f\u00e9d\u00e9ral s&#8217;est fix\u00e9 pour objectif de rendre la place financi\u00e8re suisse plus durable. Pour y parvenir, il est d\u00e9j\u00e0 n\u00e9cessaire aujourd&#8217;hui de proc\u00e9der \u00e0 un examen approfondi des investissements. En outre, diverses caisses de pension et de banques proposent d\u00e9j\u00e0 des fonds durables ou excluant les entreprises d&#8217;armement de leurs investissements. La mise en \u0153uvre est donc possible sans que n\u00e9cessairement des efforts bureaucratiques suppl\u00e9mentaires soient demand\u00e9s \u2013 D\u00e9j\u00e0 aujourd\u2019hui divers \u00e9tablissements financiers ont mis en place des crit\u00e8res d\u2019exclusion.<\/p>\n<p><strong>Si l&#8217;initiative est adopt\u00e9e, les caisses de pension et les banques pourront-elles encore r\u00e9partir leurs investissements suffisamment largement ?\u00a0<\/strong> \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Oui, le secteur de l&#8217;armement est en effet important et sa croissance a des cons\u00e9quences terribles. Toutefois, il ne repr\u00e9sente encore qu&#8217;un faible pourcentage du commerce mondial total. Il y a donc beaucoup plus de secteurs civils dans lesquels investir, et il est encore possible de se diversifier.<\/p>\n<p><strong>Comment pourrait-on contr\u00f4ler qu&#8217;aucun argent suisse ne soient investi dans les producteurs de mat\u00e9riel de guerre ?\u00a0 \u00a0<\/strong> \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Les flux financiers des institutions telles que la Banque nationale ou les caisses de pension peuvent \u00eatre facilement v\u00e9rifi\u00e9s. Le contr\u00f4le f\u00e9d\u00e9ral serait donc possible sans probl\u00e8me. Ce contr\u00f4le garantirait aussi automatiquement une plus grande transparence de ce secteur.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(10)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n    \n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"","protected":false},"author":7,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/923"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=923"}],"version-history":[{"count":6,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/923\/revisions"}],"predecessor-version":[{"id":1015,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/923\/revisions\/1015"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}