{"id":813,"date":"2020-10-01T11:00:38","date_gmt":"2020-10-01T11:00:38","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?p=813"},"modified":"2020-10-02T07:20:20","modified_gmt":"2020-10-02T07:20:20","slug":"kriegsgeschaefte-initiative-buendnis-lanciert-abstimmungskampf","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/kriegsgeschaefte-initiative-buendnis-lanciert-abstimmungskampf","title":{"rendered":"Kriegsgesch\u00e4fte-Initiative: B\u00fcndnis lanciert Abstimmungskampf"},"content":{"rendered":"<p><strong>Am 29. November kommt die Kriegsgesch\u00e4fte-Initiative zur Abstimmung. Ein JA zur Initiative ist ein JA zu einem verantwortungsvollen Finanzplatz, zu einer solidarischen und verantwortungsvollen Schweiz und zu Geldanlagen, die nicht in Waffen und Krieg investiert werden.<\/strong><\/p>\n<p>\u00abDie Kriegsgesch\u00e4fte-Initiative will verhindern, dass Schweizer Geld dort angelegt wird, wo die Menschheit zu Schaden kommt. Das ist weder revolution\u00e4r noch extrem, sondern entspricht ganz einfach den Schweizer Grundwerten\u00bb, erkl\u00e4rt der GSoA-Sekret\u00e4r Thomas Bruchez. Julia K\u00fcng, Co-Pr\u00e4sidentin der Jungen Gr\u00fcnen, erg\u00e4nzt: \u00abDie Kriegsgesch\u00e4fte-Initiative ist eine einmalige Chance, konkret etwas gegen das durch Krieg verursachte Elend auf der ganzen Welt zu tun. Wenn kein Schweizer Geld mehr in die internationale R\u00fcstungsindustrie fliesst, dann ist das ein starkes Zeichen f\u00fcr alle anderen Finanzpl\u00e4tze!\u00bb Konkret fordert die Initiative ein Finanzierungsverbot von Kriegsmaterialproduzenten, das f\u00fcr die Schweizerische Nationalbank, die Einrichtungen der beruflichen und privaten Vorsorge sowie f\u00fcr Stiftungen gilt. F\u00fcr Banken und Versicherungen sollen entsprechende Bedingungen gelten.<\/p>\n<p>Auf die internationale Bedeutung der Schweiz als Finanzplatz und die damit einhergehende Verantwortung wies EVP-Nationalr\u00e4tin Lilian Studer hin: \u00abDer Schweizer Finanzplatz ist einer der einflussreichsten der Welt. 25% des weltweiten Verm\u00f6gens wird hier verwaltet. Die Kriegsgesch\u00e4fte-Initiative verlangt, dass die Schweiz ihre Verantwortung wahrnimmt.\u00bb Min Li Marti, SP-Nationalr\u00e4tin betonte in diesem Zusammenhang, dass nachhaltige Geldanlagen nicht nur gewinnbringend sind, sondern auch international immer st\u00e4rker gefordert werden:<br \/>\n\u00abNachhaltige Finanzanlagen sind nicht nur der einzige korrekte Weg f\u00fcr die Zukunft des Schweizer Finanzmarktes, sie sind auch der gewinnbringendste. Die Schweiz muss aufpassen, dass sie hier nicht den Anschluss verpasst.\u00bb An Vorbilder, die bereits auf Investitionen in R\u00fcstungsproduzenten verzichten, mangele es zudem nicht.<\/p>\n<p>Dass es wichtig ist, dass die Schweiz bewaffnete Konflikte und Kriege nicht f\u00f6rdert und die Produktion von Waffen konsequent aus allen Anlageportfolios ausschliesst, belegte C\u00e9line Vara, St\u00e4nder\u00e4tin GR\u00dcNE: \u00abKriege und durch Kriege verursachtes Elend sind keine Tatsache, die wir einfach so hinnehmen m\u00fcssen. Die Schweiz muss sich konsequent, in allen Bereichen und stetig f\u00fcr eine friedlichere Welt einsetzen.\u00bb<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Am 29. November kommt die Kriegsgesch\u00e4fte-Initiative zur Abstimmung. Ein JA zur Initiative ist ein JA zu einem verantwortungsvollen Finanzplatz, zu [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/813"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=813"}],"version-history":[{"count":1,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/813\/revisions"}],"predecessor-version":[{"id":814,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/813\/revisions\/814"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=813"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}