{"id":332,"date":"2020-03-13T08:35:53","date_gmt":"2020-03-13T08:35:53","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=332"},"modified":"2020-10-01T22:31:28","modified_gmt":"2020-10-01T22:31:28","slug":"mehrheit-im-nationalrat-fuer-profit-durch-kriege-junge-gruene-und-gsoa-empoert","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/mehrheit-im-nationalrat-fuer-profit-durch-kriege-junge-gruene-und-gsoa-empoert","title":{"rendered":"Une majorit\u00e9 au Conseil national s\u2019exprime en faveur de profits gr\u00e2ce aux guerres \u2013 les Jeunes Vert.e.s et le GSsA sont r\u00e9volt\u00e9.e.s"},"content":{"rendered":"<p><strong>Sans surprise, une majorit\u00e9 de parlementaires a refus\u00e9 aujourd\u2019hui l\u2019initiative pour l\u2019interdiction du financement des producteurs de mat\u00e9riel de guerre. Plus r\u00e9voltant encore, m\u00eame la proposition d\u2019un contre-projet visant \u00e0 interdire le financement d\u2019armes prohib\u00e9es telles que les mines antipersonnel ou les bombes atomiques n\u2019a pas trouv\u00e9 de majorit\u00e9 dans la chambre basse. <\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>\u00abIl est tout simplement affreux que notre Parlement place le profit au-dessus de vies humaines\u00a0\u00bb, commente Julia K\u00fcng, co-pr\u00e9sidente des Jeunes Vert.e.s Suisses, au sujet de la d\u00e9cision du Conseil national.<\/p>\n<p>\u00abEn tant que l\u2019une des plus grandes et plus importantes places financi\u00e8res au monde, la Suisse a une responsabilit\u00e9 particuli\u00e8re\u00bb, ajoute Aline Bressoud, co-secr\u00e9taire du GSsA. \u00abInvestir de l\u2019argent dans l\u2019armement, alors qu\u2019il existe de nombreuses alternatives de placement socialement responsables est tout simplement cynique et inhumain\u00bb.<\/p>\n<p>Suite \u00e0 cette d\u00e9cision d\u00e9plorable, les Jeunes Vert.e.s \u00a0et le GSsA sont pr\u00eat.e.s pour la campagne de votation. Les deux organisations sont convaincues que la population n\u2019est plus pr\u00eate \u00e0 continuer \u00e0 soutenir le financement de guerres dans d\u2019autres pays et que par cons\u00e9quent, l\u2019initiative contre le commerce de guerres a de bonnes chances d\u2019\u00eatre accept\u00e9e.<\/p>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Sans surprise, une majorit\u00e9 de parlementaires a refus\u00e9 aujourd\u2019hui l\u2019initiative pour l\u2019interdiction du financement des producteurs de mat\u00e9riel de guerre. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/332"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=332"}],"version-history":[{"count":2,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/332\/revisions"}],"predecessor-version":[{"id":851,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/332\/revisions\/851"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}