{"id":26,"date":"2020-09-06T14:53:50","date_gmt":"2020-09-06T14:53:50","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=26"},"modified":"2020-10-02T11:06:36","modified_gmt":"2020-10-02T11:06:36","slug":"exemples-concrets","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit\/exemples-concrets","title":{"rendered":"Exemples concrets"},"content":{"rendered":"<p>Chaque ann\u00e9e, des milliards de francs suisses sont investis dans l&#8217;industrie internationale de l&#8217;armement. Toutefois, l&#8217;impact concret de ces investissements reste souvent dissimul\u00e9. Voici quelques exemples de la fa\u00e7on dont notre argent est investi dans des entreprises les plus meurtri\u00e8res du monde:<\/p>\n<link rel=\"stylesheet\" href=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/style\/examples.css\">\r\n\r\n<div class=\"nav-grid\">\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(0)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/FP171283-0052_PR-002.jpg.pc-adaptive.480.high_-e1600678162685.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">Lockheed Martin<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(1)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/F15-e1600679800560.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">Boeing<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(2)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/NorthropGrummanDeliversFirstCommandCenterforUSArmyIntegratedAirandMissileDefense_81a2e8bd-6dbf-4a81-aa8f-60fbc5d03068-prv.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">Northrop Grumman <\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(3)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/patriot-missile-system-01-ht-jef-190510_hpMain_16x9_992-e1600679602475.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">Raytheon<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(4)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/F500-2020-083-General-Dynamics.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">General Dynamics<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(5)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/5c6c68cd13c43-e1600679130584.jpg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">BAE Systems<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n    <\/div>\r\n\r\n\r\n    <div class=\"example-overlay\" id=\"example_overlay_0\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>Lockheed Martin<\/h1>\r\n                <p>Lockheed Martin est la plus grande entreprise productrice d\u2019armement au monde et a son si\u00e8ge aux USA. Lockheed Martin produit diverses armes conventionnelles mais \u00e0 aussi d l\u2019arme atomique pour des Etats-Unis et le Royaume-Uni. Les Emirats arabes unis ont bombard\u00e9 des positions en Syrie avec des avions de combat F-16 produits par Lockheed Martin dans le cadre de la guerre du Y\u00e9men, contraire au droit international. Depuis 2015, Lockheed Martin dispose d\u2019une succursale officielle au Qatar, dans le but d\u2019augmenter ses ventes au Proche et Moyen-Orient.<\/p>\n<p>De nombreuses grandes banques suisses, caisses de pension ainsi que la BNS n\u2019excluent pas Lockheed Martin de leur portefeuille. En 2017, UBS a investi au moins 532 millions de dollars dans cette entreprise. Les caisses de pension qui investissent une partie de leur fortune dans des actions \u00e9trang\u00e8res et qui utilisent pour cela des fonds indiciels standardis\u00e9s contribuent \u00e9galement \u00e0 financer Lockheed martin, \u00e9tant donn\u00e9 que l\u2019entreprise repr\u00e9sente 0,24% du MSCI World, l\u2019un des fonds indiciels les plus r\u00e9pliqu\u00e9s au monde.<\/p>\n<p>&nbsp;<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(0)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_1\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>Boeing<\/h1>\r\n                <p>Boeing est une entreprise \u00e9tatsunienne, souvent d\u00e9sign\u00e9e comme une entreprise mixte. La branche de l\u2019entreprise d\u00e9di\u00e9e \u00e0 l\u2019armement est \u00e0 l\u2019origine 29% du chiffre d\u2019affaires de l\u2019entreprise. M\u00eame si cela correspond \u00e0 moins de la moiti\u00e9 de son chiffre d\u2019affaires total, Boeing est l\u2019une des plus grandes entreprises d\u2019armement au monde, avec un chiffre d\u2019affaires de 47 milliards r\u00e9alis\u00e9 dans ce domaine. Fin 2019, la BNS investissait dans Boeing \u00e0 hauteur de 549 millions de dollars US et UBS \u00e0 hauteur de 2,78 milliards de dollars US. De plus, les titres de Boeing constituent 0,48% du MSCI World. Cela signifie que toutes les caisses de pension qui r\u00e9pliquent cet indice pour leurs placements investissent dans Boeing.<\/p>\n<p><strong>Boeing produit avant tout des avions de combat mais est \u00e9galement active dans le domaine des armements nucl\u00e9aires. <\/strong>Des avions de combat F-15 produits par Boeing ont \u00e9t\u00e9 utilis\u00e9s par l\u2019arm\u00e9e de l\u2019air saoudite dans la guerre du Y\u00e9men et par l\u2019arm\u00e9e de l\u2019air isra\u00e9lienne lors de bombardements visant la population civile dans la bande de Gaza.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(1)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_2\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>Northrop Grumman <\/h1>\r\n                <p>Northrop Grumman est une entreprise d\u2019armement \u00e9tatsunienne. Elle r\u00e9alise la quasi-totalit\u00e9 de son chiffre d\u2019affaires dans la production de mat\u00e9riel de guerre, principalement des avions et des navires. L\u2019entreprise est \u00e9galement active dans la production d\u2019armements nucl\u00e9aires. <strong>En 2019, Cr\u00e9dit Suisse a plac\u00e9 au moins 105 millions de francs dans Northrop Grumman.<\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(2)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_3\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>Raytheon<\/h1>\r\n                <p>Raytheon est une entreprise \u00e9tatsunienne avant tout active dans le domaine de l\u2019armement. <strong>Les munitions produites par Raytheon ont \u00e9t\u00e9 utilis\u00e9es par l\u2019Arabie Saoudite dans le cadre de la guerre du Y\u00e9men, contraire au droit international, lors d\u2019attaques qui ont fait des milliers de victimes civiles.\u00a0 <\/strong>Le mat\u00e9riel de guerre produit par Raytheon a \u00e9galement \u00e9t\u00e9 utilis\u00e9 dans le cadre de la guerre d\u2019Irak.\u00a0 Rien que durant les 13 premiers jours de guerre, l\u2019arm\u00e9e \u00e9tatsunienne a tir\u00e9 700 missiles produits par Raytheon d\u2019une valeur comprise entre 600&#8217;000 et un million de dollars US\/pi\u00e8ce.<\/p>\n<p>Fin 2019, la BNS investissait 206 millions de dollars dans cette entreprise. UBS y participe quant \u00e0 elle \u00e0 hauteur de 999 millions de dollars US.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(3)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_4\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>General Dynamics<\/h1>\r\n                <p>General Dynamics r\u00e9alise la plus grande partie de son chiffre d\u2019affaires (61%) dans le domaine du mat\u00e9riel de guerre. L\u2019entreprise produit le syst\u00e8me de conduite du missile nucl\u00e9aire Trident-II (D5) de la marine \u00e9tatsunienne. En 2016, 700 v\u00e9hicules blind\u00e9s l\u00e9gers produits par General Dynamics Land Systems-Canada, filiale de General Dynamics, ont \u00e9t\u00e9 export\u00e9s par le Canada vers l\u2019Arabie Saoudite pour un montant de 15 milliards de dollars. <strong>Fin 2019, plusieurs documents visuels apparaissent montrant ces v\u00e9hicules \u00eatre utilis\u00e9s au Y\u00e9men dans le cadre d\u2019op\u00e9rations visant \u00e9galement des civils.<\/strong><\/p>\n<p>En 2019, la BNS participait \u00e0 hauteur de 136 millions de dollars US \u00e0 cette entreprise, devant UBS avec 90 millions et Cr\u00e9dit Suisse avec 66 millions.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(4)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_5\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>BAE Systems<\/h1>\r\n                <p>BAE Systems est une entreprise britannique qui produit uniquement du mat\u00e9riel de guerre. <strong>BAE Systems produit notamment des avions de combat, des navires militaires, des v\u00e9hicules blind\u00e9s, des syst\u00e8mes d\u2019artillerie, des missiles ou encore de la munition<\/strong>. L\u2019entreprises est \u00e9galement impliqu\u00e9e dans la production d\u2019armements nucl\u00e9aires et produit par exemple des missiles nucl\u00e9aires pour les arm\u00e9es am\u00e9ricaine, britannique et fran\u00e7aise.<\/p>\n<p>En 2018, UBS investissait 160 millions de dollars US dans BAE Systems.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(5)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Chaque ann\u00e9e, des milliards de francs suisses sont investis dans l&#8217;industrie internationale de l&#8217;armement. Toutefois, l&#8217;impact concret de ces investissements [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":135,"parent":14,"menu_order":7,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/26"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=26"}],"version-history":[{"count":21,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/26\/revisions"}],"predecessor-version":[{"id":819,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/26\/revisions\/819"}],"up":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/135"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=26"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}