{"id":957,"date":"2020-10-28T10:37:18","date_gmt":"2020-10-28T10:37:18","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=957"},"modified":"2020-10-28T10:37:18","modified_gmt":"2020-10-28T10:37:18","slug":"un-large-comite-genevois-lance-sa-campagne-en-faveur-de-linitiative-contre-le-commerce-de-guerre","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/un-large-comite-genevois-lance-sa-campagne-en-faveur-de-linitiative-contre-le-commerce-de-guerre","title":{"rendered":"Un large comit\u00e9 genevois lance sa campagne en faveur de l\u2019initiative contre le commerce de guerre"},"content":{"rendered":"<p><em>\u00c0 l\u2019occasion d\u2019une conf\u00e9rence de presse en ligne, le comit\u00e9 unitaire genevois \u00ab\u00a0Oui \u00e0 l\u2019initiative contre le commerce de guerre\u00a0\u00bb a lanc\u00e9 ce matin sa campagne. En votation le 29 novembre, l\u2019initiative contre le commerce de guerre vise \u00e0 interdire \u00e0 la BNS et aux caisses de pension de financer des entreprises productrices de mat\u00e9riel de guerre. Co-lanc\u00e9e par le GSsA et les Jeunes Vert.e.s, cette initiative b\u00e9n\u00e9ficie du soutien de plus de 40 organisations. <\/em><\/p>\n<p>\u00ab\u00a0L\u2019argent suisse tue\u00a0!\u00a0\u00bb, voici le slogan choisi pour cette campagne. Pour, Damian Veiga, membre des Jeunes Vert-e-s, il r\u00e9sume parfaitement la situation actuelle, \u00ab\u00a0aujourd\u2019hui, la BNS et les caisses de pension investissent des milliards dans des entreprises qui produisent des armes et qui les vendent \u00e0 des bellig\u00e9rants, engendrant ainsi mort et destruction.\u00a0C\u2019est \u00e0 cette situation r\u00e9voltante que nous souhaitons mettre fin. \u00bb<\/p>\n<p>Le comit\u00e9 a ensuite fortement critiqu\u00e9 le cadre l\u00e9gal actuel, qui n\u2019est absolument pas satisfaisant. Ainsi, seul est interdit le financement indirect du mat\u00e9riel de guerre prohib\u00e9. Leur financement indirect n\u2019est interdit que s\u2019il a pour but de contourner le financement direct, ce qui est impossible \u00e0 prouver. Par cons\u00e9quent, cette interdiction n\u2019a aucune port\u00e9e pratique. De plus, il n\u2019existe \u00e0 ce jour aucune interdiction de financement pour le mat\u00e9riel de guerre conventionnel.<\/p>\n<p>La campagne des opposants \u00e0 l\u2019initiative a \u00e9galement \u00e9t\u00e9 fustig\u00e9e. \u00ab\u00a0Pr\u00e9tendre que l\u2019initiative aurait un impact n\u00e9gatif important sur les PME en Suisse constitue un mensonge grossier\u00a0\u00bb, affirme Thomas Bruchez, secr\u00e9taire politique du GSsA. En effet, poursuit-il, \u00ab\u00a0notre initiative vise avant tout l\u2019industrie internationale de l\u2019armement.\u00a0\u00bb Ainsi, seules les entreprises productrices de mat\u00e9riel de guerre, conform\u00e9ment \u00e0 la d\u00e9finition tr\u00e8s restrictive du mat\u00e9riel de guerre pr\u00e9vue par la LFMG sont concern\u00e9es. Crit\u00e8re suppl\u00e9mentaire\u00a0: elles doivent r\u00e9aliser plus de 5% de leur chiffres d\u2019affaires annuel dans le domaine de l\u2019armement. Enfin, pour \u00eatre touch\u00e9es dans les faits par cette interdiction de financement, elles doivent \u00eatre actuellement financ\u00e9es par la BNS et les caisses de pension. Or, ces institutions financi\u00e8res investissent avant tout de mani\u00e8re passive en r\u00e9pliquant des indices boursiers, au sein desquels seules les grandes entreprises internationales sont repr\u00e9sent\u00e9es. L\u2019impact sur les entreprises suisses est donc n\u00e9gligeable.<\/p>\n<p>En ce qui concerne l\u2019importance internationale de la place financi\u00e8re suisse et la responsabilit\u00e9 qui en d\u00e9coule, le pr\u00e9sident du PEV genevois Florian Baier explique : \u00ab\u00a0La place financi\u00e8re suisse est l\u2019une des plus influentes au monde. Un quart de la fortune priv\u00e9e mondiale est g\u00e9r\u00e9e ici. La Suisse a donc les moyens d\u2019investir dans des placements \u00e9thiques et durables.\u00a0\u00bb Pour le comit\u00e9, il est essentiel que la place financi\u00e8re suisse op\u00e8re un v\u00e9ritable virage en mati\u00e8re de durabilit\u00e9. Delphine Klopfenstein, pr\u00e9sidente des Vert.e.s Gen\u00e8ve et conseill\u00e8re nationale affirme \u00e0 ce sujet\u00a0: \u00ab Par ses investissements tant dans les \u00e9nergies fossiles que dans l\u2019armement, la place financi\u00e8re suisse menace l\u2019existence de nombreuses personnes \u00e0 travers le monde. Il est temps d\u2019y mettre fin et de contraindre la place financi\u00e8re \u00e0 se plier aux exigences de durabilit\u00e9\u00a0\u00bb<\/p>\n<p>Christian Dandr\u00e8s, conseiller national PS, a ensuite relev\u00e9 la profonde contradiction entre l\u2019engagement international de la Suisse pour la paix et les pratiques de de sa place financi\u00e8re. \u00ab\u00a0Investir dans des entreprises actives dans des groupes militaro-industriels n\u2019est pas neutre. C\u2019est financer une politique nationale et internationale de confrontations militaires, donc faire obstacle \u00e0 l\u2019engagement de la Suisse vis-\u00e0-vis de la communaut\u00e9 internationale, en faveur de la paix et des droits humains.\u00a0\u00bb<\/p>\n<p>En conclusion, Luca Califano, membre de Solidarit\u00e9S, r\u00e9sume : \u00ab\u00a0Ce qu\u2019exige l\u2019initiative devrait \u00eatre une \u00e9vidence\u00a0: les vies humaines valent plus que les profits, personne ne devrait pouvoir s\u2019enrichir gr\u00e2ce au commerce de guerre.\u00a0\u00bb<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>\u00c0 l\u2019occasion d\u2019une conf\u00e9rence de presse en ligne, le comit\u00e9 unitaire genevois \u00ab\u00a0Oui \u00e0 l\u2019initiative contre le commerce de guerre\u00a0\u00bb [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/957"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=957"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/957\/revisions"}],"predecessor-version":[{"id":958,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/957\/revisions\/958"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}