{"id":1046,"date":"2020-11-18T13:57:48","date_gmt":"2020-11-18T13:57:48","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=1046"},"modified":"2020-11-18T13:58:31","modified_gmt":"2020-11-18T13:58:31","slug":"la-bas-soutient-linitiative-contre-le-commerce-de-guerre","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/la-bas-soutient-linitiative-contre-le-commerce-de-guerre","title":{"rendered":"La BAS soutient l&#8217;initiative contre le commerce de guerre"},"content":{"rendered":"<p><em>Communiqu\u00e9 de presse de la <a href=\"http:\/\/www.bas.ch\">Banque Alternative Suisse<\/a> du 17 novembre 2020<\/em><\/p>\n<p><strong>Le 29 novembre, le peuple suisse votera sur deux initiatives : l&#8217;une pour des \u00ab entreprises responsables \u00bb et l&#8217;autre \u00ab contre le commerce de guerre \u00bb. Cette derni\u00e8re vise \u00e0 emp\u00eacher qu&#8217;\u00e0 l&#8217;avenir l&#8217;argent suisse finance du mat\u00e9riel de guerre. Depuis 30 ans, la Banque Alternative Suisse (BAS) exerce toutes ses activit\u00e9s bancaires dans le sens de l&#8217;initiative et elle la soutient.<\/strong><\/p>\n<div id=\"c13154\" class=\"clearfix coEl coElColPos0 coEltextpic coElColPos0textpic coElFirst coElColPos0First coElFirsttextpic coElColPos0Firsttextpic \">\n<div class=\"csc-textpic csc-textpic-left csc-textpic-below\">\n<div class=\"csc-textpic-text\">\n<p><a class=\"external-link-new-window\" title=\"Opens internal link in current window\" href=\"https:\/\/commercedeguerre.ch\/\" target=\"_blank\" rel=\"noopener noreferrer\">L&#8217;initiative contre le commerce de guerre<\/a>\u00a0cible la Banque nationale suisse (BNS), et les institutions de pr\u00e9voyance \u00e9tatiques et professionnelles (AVS et caisses de pension), ainsi que les fondations. \u00c0 l&#8217;avenir, il leur sera interdit d&#8217;investir dans des entreprises qui produisent du mat\u00e9riel de guerre. Sont consid\u00e9r\u00e9s comme fabricants de mat\u00e9riel de guerre toutes les entreprises qui r\u00e9alisent plus de 5 % de leur chiffre d&#8217;affaires annuel avec des produits ou des services pouvant \u00eatre utilis\u00e9s exclusivement \u00e0 des fins militaires. Ce seuil de 5 % correspond \u00e0 la pratique courante en mati\u00e8re d&#8217;investissements durables lorsqu&#8217;il s&#8217;agit d&#8217;appliquer des crit\u00e8res d&#8217;exclusion des entreprises.<\/p>\n<p>Si l&#8217;initiative est accept\u00e9e, les financements directs sous forme de pr\u00eats ou de prises de participation seraient interdits. Cette interdiction existe d\u00e9j\u00e0 pour les armes interdites telles que les armes nucl\u00e9aires ou \u00e0 sous-munitions, mais elle s&#8217;\u00e9tendrait dor\u00e9navant aux formes de financements indirectes, par exemple les investissements via des fonds de placement. Par l&#8217;interm\u00e9diaire de tels fonds,\u00a0<a class=\"external-link-new-window\" title=\"Opens internal link in current window\" href=\"https:\/\/www.swissinfo.ch\/fre\/la-bns--credit-suisse-et-ubs-investissent-plusieurs-milliards-dans-l-armement\/46149698\" target=\"_blank\" rel=\"noopener noreferrer\">la BNS par exemple a investi des milliards de francs suisses dans les armes nucl\u00e9aires.\u00a0<\/a><\/p>\n<p><strong>L&#8217;initiative et les banques<\/strong><\/p>\n<p>Les banques commerciales sont exclues de l&#8217;Initiative contre le commerce de guerre. Ses initiatrices et initiateurs justifient cette exemption par le fait que les banques peuvent de toute fa\u00e7on investir facilement leur argent dans des fabricants de mat\u00e9riel de guerre en passant par l&#8217;\u00e9tranger et contournant ainsi une \u00e9ventuelle interdiction. Pour la Banque nationale suisse ou les caisses de retraite, cela est sensiblement plus difficile.<\/p>\n<p>En outre, se pose la question de la libert\u00e9 de choix : les personnes priv\u00e9es peuvent choisir leur banque et opter pour un \u00e9tablissement qui exclut ce type d&#8217;investissement. Mais elles n&#8217;ont aucune marge de man\u0153uvre en ce qui concerne l&#8217;AVS ou leur caisse de pension. Et les banques commerciales, \u00e0 leur tour, ne peuvent pas influencer ce que fait la Banque nationale avec les actifs d\u00e9pos\u00e9s chez elle.<\/p>\n<p>Bien que l&#8217;initiative n&#8217;ait pas d&#8217;impact direct sur les banques commerciales, en cas d&#8217;acceptation, elle obligerait le l\u00e9gislateur \u00e0 s&#8217;engager en faveur d&#8217;un cadre similaire pour les banques et les compagnies d&#8217;assurance, tant au niveau national qu&#8217;international. La Banque Alternative Suisse se d\u00e9clare favorable \u00e0 une telle \u00e9volution. Cette exigence est \u00e9nonc\u00e9e \u00e0 l&#8217;alin\u00e9a 4 (controvers\u00e9) de l&#8217;initiative et est d\u00e9lib\u00e9r\u00e9ment formul\u00e9e avec retenue afin de permettre l&#8217;\u00e9laboration de solutions praticables et capables de rallier une majorit\u00e9, tout en donnant n\u00e9anmoins au l\u00e9gislateur un mandat clair dans l&#8217;esprit de l&#8217;initiative.<\/p>\n<p><strong>La BAS le fait &#8211; elle le souhaite pour le monde<\/strong><\/p>\n<p>Les investissements &#8211; directs ou indirects &#8211; ont un impact r\u00e9el dans le monde. Conscient de cela, la BAS\u00a0<a class=\"external-link-new-window\" title=\"Opens internal link in current window\" href=\"https:\/\/www.bas.ch\/fr\/a-propos-de-la-bas\/le-modele-bas\/nos-principes\/dommage-a-la-sante-et-attaques-contre-lintegrite\/\" target=\"_blank\" rel=\"noopener noreferrer\">exclut de ses affaires de placement ou de financement la production et le commerce d&#8217;\u00e9quipements militaires et d&#8217;armes.<\/a>\u00a0Le seuil de 5 % envisag\u00e9 par l&#8217;initiative s&#8217;applique \u00e9galement au sein de la banque. \u00ab Dans la pratique, nous allons m\u00eame plus loin \u00bb, explique Lutz Deibler, responsable du service analyse d&#8217;entreprises de la BAS : \u00ab M\u00eame si une entreprise r\u00e9alise moins de 5 % de son chiffre d&#8217;affaires annuel avec du mat\u00e9riel de guerre, nous ne l&#8217;inclurions dans notre univers de placement que si elle obtient un score sup\u00e9rieur \u00e0 la moyenne dans la note globale de durabilit\u00e9. Des exemples de ce genre sont toutefois isol\u00e9s \u00e0 la BAS. \u00bb<\/p>\n<p>L&#8217;exp\u00e9rience de la BAS prouve qu&#8217;il est possible de faire des affaires sans financer des guerres \u00e0 travers le monde. La BAS suit cette voie avec succ\u00e8s depuis 30 ans et soutient les pr\u00e9occupations de l&#8217;initiative \u00ab contre le commerce de guerre \u00bb.<\/p>\n<p><strong>Contact via le service m\u00e9dias<\/strong><\/p>\n<p>Rico Travella<br \/>\n<a class=\"mail\" title=\"medias@bas.ch\">medias(at)bas.ch<\/a><br \/>\nT 062 206 16 69<\/p>\n<\/div>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Communiqu\u00e9 de presse de la Banque Alternative Suisse du 17 novembre 2020 Le 29 novembre, le peuple suisse votera sur [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1046"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=1046"}],"version-history":[{"count":2,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1046\/revisions"}],"predecessor-version":[{"id":1048,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1046\/revisions\/1048"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=1046"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=1046"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=1046"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}