{"id":982,"date":"2020-11-02T13:31:17","date_gmt":"2020-11-02T13:31:17","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=982"},"modified":"2020-11-02T13:43:52","modified_gmt":"2020-11-02T13:43:52","slug":"une-etude-montre-lampleur-du-commerce-de-guerre-suisse","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/une-etude-montre-lampleur-du-commerce-de-guerre-suisse","title":{"rendered":"Une \u00e9tude montre l\u2019ampleur du commerce de guerre suisse"},"content":{"rendered":"<p><em>Hier, le Matin Dimanche et la SonntagsZeitung ont publi\u00e9 une \u00e9tude qui montre l\u2019ampleur du financement des producteurs de mat\u00e9riel de guerres par les institutions financi\u00e8res suisses.\u00a0 En tout, plus de 15 milliards de dollars parviennent de mani\u00e8re directe et indirecte \u00e0 l\u2019industrie internationale de l\u2019armement.<\/em><\/p>\n<p>Pour la premi\u00e8re fois, nous disposons d\u2019une analyse compl\u00e8te sur l\u2019ampleur du financement des entreprises productrices de mat\u00e9riel de guerre par les institutions financi\u00e8res suisses. Sur la base de ses recherches, l\u2019institut n\u00e9erlandais de renomm\u00e9e internationale Profundo a mis en \u00e9vidence les flux financiers suivants :<\/p>\n<ul>\n<li>En tout, plus de 15,3 milliards de dollars US issus des institutions financi\u00e8res suisses parviennent aux entreprises d\u2019armement internationales ; le financement indirect se monte \u00e0 10,8 milliards alors que le financement direct se monte \u00e0 4,5 milliards.<\/li>\n<li>Cr\u00e9dit Suisse et UBS financent de mani\u00e8re directe des entreprises productrices d\u2019armements nucl\u00e9aires. Les financements directs du Cr\u00e9dit Suisse se montent \u00e0 2,5 milliards de dollars US alors que ceux d\u2019UBS sont de 628 millions de dollars.<\/li>\n<li>La Banque nationale suisse investit pr\u00e8s de 2 milliards de dollars US dans des producteurs de mat\u00e9riel de guerre, dont 1,5 milliard dans des entreprises productrices d\u2019armements nucl\u00e9aires.<\/li>\n<\/ul>\n<p>Aline Bressoud, co-secr\u00e9taire du GSsA, affirme : \u00ab Cette \u00e9tude montre l\u2019immensit\u00e9 du financement des producteurs de mat\u00e9riel de guerre par les banques suisses et la Banque nationale.\u00a0\u00bb Le copr\u00e9sident des Jeunes Vert.e.s Oleg Gafner ajoute : \u00abLe fait que la Banque nationale suisse participe au financement d\u2019entreprises productrices d\u2019armes nucl\u00e9aires avec la richesse nationale est tout simplement r\u00e9voltant.\u00a0\u00bb<\/p>\n<p>L\u2019initiative contre le commerce de guerre exige la fin des investissements dans l\u2019industrie internationale de l\u2019armement. Cette interdiction de financement touche avant tout la BNS, les caisses de pension et les fondations. L\u2019initiative exige n\u00e9anmoins \u00e9galement que la Conf\u00e9d\u00e9ration mette en place des conditions analogues pour les banques et les assurances. Cette formulation ouverte laisse une marge de man\u0153uvre suffisante au Parlement pour trouver des solutions praticables pour les banques et les assurances dans le cadre de la mise en \u0153uvre de l\u2019initiative.<\/p>\n<p>Voici l\u2019\u00e9tude compl\u00e8te : <a href=\"https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/11\/2019_115_Swiss_investments_in_arms_companies_201022_International.pdf\">2019_115_Swiss_investments_in_arms_companies_201022_International<\/a><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Hier, le Matin Dimanche et la SonntagsZeitung ont publi\u00e9 une \u00e9tude qui montre l\u2019ampleur du financement des producteurs de mat\u00e9riel [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"off","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/982"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=982"}],"version-history":[{"count":5,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/982\/revisions"}],"predecessor-version":[{"id":989,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/982\/revisions\/989"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}