{"id":18,"date":"2020-09-06T14:52:13","date_gmt":"2020-09-06T14:52:13","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=18"},"modified":"2020-10-14T11:22:47","modified_gmt":"2020-10-14T11:22:47","slug":"arguments","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit\/arguments","title":{"rendered":"Arguments"},"content":{"rendered":"<p>Chaque ann\u00e9e, des milliards de francs suisses sont vers\u00e9s aux entreprises internationales d&#8217;armement. Les armes produites avec cet argent sont utilis\u00e9es dans les guerres et causent d&#8217;\u00e9normes d\u00e9g\u00e2ts. L&#8217;initiative contre le commerce de guerre exige que notre argent ne soit plus utilis\u00e9 de mani\u00e8re nuisible. Un OUI \u00e0 l&#8217;initiative des entreprises de guerre est n\u00e9cessaire non seulement d&#8217;un point de vue \u00e9thique, mais aussi d&#8217;un point de vue \u00e9conomique et est conforme \u00e0 la politique de neutralit\u00e9 suisse.<\/p>\n<h4>L\u2019INITIATIVE CONTRE LE COMMERCE DE GUERRE<\/h4>\n<link rel=\"stylesheet\" href=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/style\/examples.css\">\r\n\r\n<div class=\"nav-grid\">\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(0)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1485182317254-4d42489e041b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...EST UN PAS VERS UN MONDE PLUS PACIFIQUE<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(1)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/kyle-glenn-nxt5htlmlge-unsplash-scaled-e1600769151467.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...COMBAT LES CAUSES D\u2019EXIL<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(2)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/cosmic-timetraveler-2a8-8bju60-unsplash-scaled-e1600768331238.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...PROT\u00c8GE LA NEUTRALIT\u00c9 ET LA CR\u00c9DIBILIT\u00c9 DE LA SUISSE<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(3)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1562240020-ce31ccb0fa7d?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...EST SENS\u00c9E \u00c9CONOMIQUEMENT<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(4)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/09\/markus-spiske-xh8_bsnph5q-unsplash-scaled-e1600769244878.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...PROT\u00c8GE LE CLIMAT <\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n    <\/div>\r\n\r\n\r\n    <div class=\"example-overlay\" id=\"example_overlay_0\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...EST UN PAS VERS UN MONDE PLUS PACIFIQUE<\/h1>\r\n                <p>Le commerce de guerre est florissant. Depuis la fin de la Guerre froide, on observe une augmentions constante des armes en circulation et un d\u00e9veloppement effroyablement rapide des technologie d\u2019armement. Le monde n\u2019en aucunement devenu plus pacifique et plus s\u00fbr. Plus il y a d\u2019armes en circulation, plus les petits conflits peuvent conna\u00eetre une escalade. De nombreuses personnes souffrent de ce grand nombre d\u2019armes en circulation que ce soit en \u00e9tant opprim\u00e9es par des r\u00e9gimes, menac\u00e9es par des terroristes et des groupes paramilitaires, chass\u00e9es de leur terres ou encore tu\u00e9es. Pour beaucoup, une vie normale sera impossible, tant que le commerce de guerre prosp\u00e9rera de mani\u00e8re non r\u00e9gul\u00e9e.<\/p>\n<p>Les armes qui sont utilis\u00e9es contre ces personnes, doivent avant toute chose \u00eatre financ\u00e9es, produites et livr\u00e9es sur place. L\u2019initiative contre le commerce de guerre agit donc \u00e0 la source du probl\u00e8me et contribue au fait que moins d\u2019argent parvienne \u00e0 l\u2019industrie de l\u2019armement. Plus le financement de cette industrie sera limit\u00e9, plus il sera possible de favoriser directement et r\u00e9ellement la paix dans les r\u00e9gions touch\u00e9es.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(0)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_1\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...COMBAT LES CAUSES D\u2019EXIL<\/h1>\r\n                <p>Dans le monde entier, des millions de personnes sont pouss\u00e9es sur les chemins de l\u2019exil par les guerres et les conflits. En 2019, 97,5 millions de personnes \u00e9taient en fuite. Elles fuient les guerres, des poursuites et des violations de droits humains. Pr\u00e8s de deux tiers de ces exil\u00e9Es sont des migrantEs internes, c\u2019est-\u00e0-dire qu\u2019iels restent dans leur pays mais sont forc\u00e9Es de fuir leur terres. <strong>La Suisse participe financi\u00e8rement \u00e0 la production de toutes sortes d\u2019armes, qui sont ensuite utilis\u00e9es contre des personnes et poussant ces derni\u00e8res \u00e0 l\u2019exil. C\u2019est inacceptable. <\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(1)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_2\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...PROT\u00c8GE LA NEUTRALIT\u00c9 ET LA CR\u00c9DIBILIT\u00c9 DE LA SUISSE<\/h1>\r\n                <p>En tant que pays neutre \u00e0 tradition humanitaire, la Suisse n\u2019engage pour les droits humains, la paix et des solutions diplomatiques. En m\u00eame temps, des milliards de francs suisses sont investis dans des guerres et des conflits. Ce commerce de guerre est incomptable avec la neutralit\u00e9. La neutralit\u00e9 d\u00e9passe largement le fait de prendre parti dans un conflit : c\u2019est la promesse de r\u00e9soudre les conflits de telle mani\u00e8re qu\u2019\u00e0 l\u2019avenir aucun int\u00e9r\u00eat ne sont plus impos\u00e9 par la force des armes. C\u2019est pourquoi la neutralit\u00e9 touche tous les domaines de la politique d\u2019un pays, dont la politique int\u00e9rieure, la politique financi\u00e8re et la politique d\u2019exportation.<strong> La Suisse ne deviendra qu\u2019un Etat neutre cr\u00e9dible lorsque sa neutralit\u00e9 ne se limitera plus \u00e0 sa politique ext\u00e9rieure. En effet, un \u00c9tat neutre ne doit pas se mettre en position d&#8217;avoir \u00e0 violer ses propres obligations de neutralit\u00e9 en cas de conflit futur.<\/strong> Or, participer au financement de la production de mat\u00e9riel de guerre constitue une violation du droit de la neutralit\u00e9, car les armes financ\u00e9es \u00e0 l\u2019aide de notre argent sont vendues \u00e0 des bellig\u00e9rants. Ainsi la Suisse prend parti, du c\u00f4t\u00e9 de tous ceux qui utilise les produits co-financ\u00e9s par la Suisse.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(2)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_3\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...EST SENS\u00c9E \u00c9CONOMIQUEMENT<\/h1>\r\n                <p>Les investissements durables sont profitables. C\u2019est pourquoi de nombreuses institution financi\u00e8res misent aujourd\u2019hui d\u00e9j\u00e0 sur des placements durables. Les investissements durables constituent le futur des march\u00e9s financiers. Il n\u2019existe aucune institution financi\u00e8re &#8211; ou presque &#8211; qui n\u2019a pas encore \u00e9tabli une sorte de strat\u00e9gie de durabilit\u00e9 \u00a0ou qui propose des possibilit\u00e9s de l\u2019investissement durables. En effet, le march\u00e9 des investissements durables a cr\u00fb de 62% en 2019. Ce chiffre est n\u00e9anmoins \u00e0 prendre avec des pincettes. Les initiatives prise en mati\u00e8re d\u2019investissements durables s\u2019articulent autour de crit\u00e8res extr\u00eamement variables et l\u2019exclusion des entreprises productrices d\u2019armes est encore loin d\u2019\u00eatre un standard. Sans cadre l\u00e9gal et suffisamment de contr\u00f4les, le risque subsiste que l\u2019autor\u00e9gulation du march\u00e9 laisses subster des lacunes importantes. <strong>Sur ce point, l\u2019initiative contre le commerce de guerre permet plus de transparence et introduit un cadre l\u00e9gal plus strict.<\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(3)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_4\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...PROT\u00c8GE LE CLIMAT <\/h1>\r\n                <p>L\u2019industrie de l\u2019armement est l\u2019un des secteurs le plus polluants au monde et d\u00e9truit l\u2019environnement tant par la production de mat\u00e9riel de guerre et que par son utilisation. Les produits de l\u2019industrie de l\u2019armement contribuent \u00e0 l\u2019\u00e9mergence de nouveaux conflits. <strong>La Suisse n\u2019a absolument aucune obligation de co-financer cette industrie polluante. De plus, chaque franc qui ne sera pas investi dans l\u2019armement pourra l\u2019\u00eatre pour le futur de l\u2019humanit\u00e9. <\/strong><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(4)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n\n<p><a href=\"https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/10\/Argumentaire_FR.pdf\">L&#8217;argumentaire se trouve ici.<\/a><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Chaque ann\u00e9e, des milliards de francs suisses sont vers\u00e9s aux entreprises internationales d&#8217;armement. Les armes produites avec cet argent sont [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":293,"parent":14,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/18"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=18"}],"version-history":[{"count":41,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/18\/revisions"}],"predecessor-version":[{"id":908,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/18\/revisions\/908"}],"up":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/293"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}