{"id":945,"date":"2020-11-29T14:24:08","date_gmt":"2020-11-29T14:24:08","guid":{"rendered":"https:\/\/commercibellici.ch\/?p=945"},"modified":"2020-11-29T14:24:08","modified_gmt":"2020-11-29T14:24:08","slug":"risultato-positivo-per-liniziativa-contro-i-commerci-bellici","status":"publish","type":"post","link":"https:\/\/commercibellici.ch\/risultato-positivo-per-liniziativa-contro-i-commerci-bellici","title":{"rendered":"Risultato positivo per l\u2019iniziativa contro i commerci bellici"},"content":{"rendered":"<p><strong>Purtroppo, l&#8217;iniziativa contro i commerci bellici non \u00e8 stata accettata oggi. Il risultato ottenuto \u00e8 comunque un successo. Con l&#8217;iniziativa si \u00e8 inoltre riusciti a smascherare l&#8217;attivit\u00e0 bellica della Banca nazionale svizzera e delle casse pensioni.\u00a0<\/strong><\/p>\n<p style=\"font-weight: 400;\">I promotori dell\u2019iniziativa contro i commerci bellici hanno lanciato la fase di raccolta firme nella primavera del 2017 con un\u2019azione spettacolare. L&#8217;attivista di lunga data del GSsE Louise Schneider ha sprayato sul muro di costruzione davanti alla Banca nazionale svizzera: \u201cGeld f\u00fcr Waffen t\u00f6tet\u201d (&#8222;Denaro in cambio di armi uccide&#8220;). Ancora pi\u00f9 spettacolare sarebbe stata l&#8217;accettazione dell&#8217;iniziativa, con cui la Svizzera avrebbe cos\u00ec vietato gli investimenti degli istituti finanziari nei produttori di materiale bellico. Tuttavia, l&#8217;ottimo risultato di un&#8217;iniziativa popolare del GSsE e delle Giovani Verdi dimostra che c&#8217;\u00e8 bisogno di agire. In concreto, il comitato di iniziativa chiede:<\/p>\n<ol style=\"font-weight: 400;\">\n<li>il divieto assoluto di finanziamento diretto e indiretto delle imprese che producono materiale bellico vietato (ad es. munizioni a grappolo, mine antiuomo, armi chimiche, biologiche e nucleari);<\/li>\n<li>l&#8217;immediata ratifica da parte della Svizzera del Trattato per la proibizione delle armi nucleari;<\/li>\n<li>controlli seri e regolari da parte della SECO sul finanziamento di materiale bellico vietato.<\/li>\n<\/ol>\n<p style=\"font-weight: 400;\">La segretaria del GSsE Laura Riget trae una conclusione positiva: &#8222;Durante la campagna di votazione siamo stati in grado di esporre ad un vasto pubblico la sanguinosa attivit\u00e0 della BNS e delle casse pensioni. Il fatto che l&#8217;iniziativa sia stata accettata dalle donne e dai giovani \u00e8 un chiaro monito per le imprese di armamenti del mondo: il loro tempo \u00e8 scaduto. Il mondo \u00e8 sempre pi\u00f9 plasmato da una generazione giovane e femminista che continuer\u00e0 a lottare anche in futuro contro gli investimenti in materiale bellico e ogni forma di militarizzazione&#8220;.<\/p>\n<p>La campagna contraria ha attirato pi\u00f9 volte l&#8217;attenzione durante la campagna con segnalazioni di dati e cifre errate. Cos\u00ec, fino alla fine, non sono stati in grado di spiegare come sono arrivati al loro numero troppo elevato di PMI colpite. Anche il contenuto dell&#8217;iniziativa \u00e8 stato ripetutamente travisato, ad esempio, i beni a duplice uso sono stati confusi con il materiale bellico nel video di spiegazione ufficiale della Confederazione.<\/p>\n<p>Giulia Petralli, co-coordinatrice delle Giovani Verdi Ticino, afferma: &#8222;Abbiamo chiaramente vinto il dibattito morale. Anche i contrari lo sapevano fin dall&#8217;inizio: non hanno nemmeno tentato di entrare nel merito dell&#8217;iniziativa. Vediamo il risultato di oggi come un rafforzamento della nostra lotta per un mondo pi\u00f9 pacifico. Finch\u00e9 ci sar\u00e0 materiale bellico finanziato dalle istituzioni finanziarie svizzere, continueremo a impegnarci per contrastare ci\u00f2&#8220;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Purtroppo, l&#8217;iniziativa contro i commerci bellici non \u00e8 stata accettata oggi. Il risultato ottenuto \u00e8 comunque un successo. Con l&#8217;iniziativa [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/945"}],"collection":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/comments?post=945"}],"version-history":[{"count":1,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/945\/revisions"}],"predecessor-version":[{"id":946,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/945\/revisions\/946"}],"wp:attachment":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media?parent=945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/categories?post=945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/tags?post=945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}