{"id":334,"date":"2020-06-08T08:36:29","date_gmt":"2020-06-08T08:36:29","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=334"},"modified":"2020-10-01T22:14:54","modified_gmt":"2020-10-01T22:14:54","slug":"nach-ablehnung-der-kriegsgeschaefte-initiative-gsoa-und-junge-gruene-bereit-fuer-abstimmungskampf","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/nach-ablehnung-der-kriegsgeschaefte-initiative-gsoa-und-junge-gruene-bereit-fuer-abstimmungskampf","title":{"rendered":"Nach Ablehnung der Kriegsgesch\u00e4fte-Initiative: GSoA und Junge Gr\u00fcne bereit f\u00fcr Abstimmungskampf"},"content":{"rendered":"<p class=\"article__lead\"><strong>Nach dem Nationalrat lehnte heute auch der St\u00e4nderat die Kriegsgesch\u00e4fte-Initiative ohne Gegenvorschlag ab und verpasst damit die Chance, aus dem Gesch\u00e4ft mit Krieg und Tod auszusteigen. Die GSoA und die Jungen Gr\u00fcnen sind entt\u00e4uscht \u00fcber den mutlosen Entscheid, sind aber zuversichtlich, dass dieser an der Urne korrigiert wird.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<div class=\"article__main\">\n<div class=\"article__paragraph\">\n<p>Global gesehen toben zurzeit etwa 50 Kriege und bewaffnete Konflikte. Diese fordern j\u00e4hrlich \u00fcber 53\u2019000 Todesopfer. Menschen werden aus ihrer Heimat vertrieben, Familien werden getrennt und Erwachsene wie Kinder durch das Kriegsgeschehen traumatisiert. Die in diesen Kriegen eingesetzten Waffen werden nicht von den Kriegsparteien selbst hergestellt, sondern \u00fcber andere L\u00e4nder importiert oder direkt bei den R\u00fcstungskonzernen gekauft. Bevor R\u00fcstungsproduzenten aber Waffen herstellen k\u00f6nnen, m\u00fcssen diese finanziert werden. Dabei spielt die Schweiz als einer der gr\u00f6ssten und wichtigsten Finanzpl\u00e4tze der Welt eine entscheidende Rolle: Schweizer Finanzinstitute wie die Nationalbank oder die Grossbanken investieren j\u00e4hrlich Milliarden ins Gesch\u00e4ft mit dem Tod.<\/p>\n<p>Diese Investitionen sind mit der Neutralit\u00e4t und der humanen Tradition der Schweiz unvereinbar. Die Kriegsgesch\u00e4fte-Initiative, die insbesondere die R\u00fcstungsfinanzierung durch die Nationalbank und die Pensionskassen unterbinden will, bietet die Gelegenheit, diese unhaltbare Situation zu korrigieren und gibt der Schweiz so die Chance, ihre Glaubw\u00fcrdigkeit im Bereich der Sicherheits- und Aussenpolitik zu st\u00e4rken. Umso bedauerlicher ist es, dass der St\u00e4nderat diese Gelegenheit nicht ergriffen hat. \u00abMit diesem Entscheid stellt das Parlament ein weiteres Mal Profite \u00fcber Menschenleben\u00bb, kommentiert Nadia Kuhn, GSoA-Sekret\u00e4rin.<\/p>\n<p>Nach diesem mutlosen Entscheid sind die GSoA und die Jungen Gr\u00fcnen bereit f\u00fcr den Abstimmungskampf. \u00abViele Schweizerinnen und Schweizer wollen nicht l\u00e4nger hinnehmen, dass mit ihren Pensionskassengelder Kriege in anderen L\u00e4ndern angeheizt werden\u00bb\u00bb, meint Julia K\u00fcng, Co-Pr\u00e4sidentin der Jungen Gr\u00fcnen Schweiz. \u00abAus diesem Grund sind wir optimistisch, dass dieser Fehlentscheid des National- und St\u00e4nderates an der Urne korrigiert werden wird.\u00bb<\/p>\n<\/div>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Nach dem Nationalrat lehnte heute auch der St\u00e4nderat die Kriegsgesch\u00e4fte-Initiative ohne Gegenvorschlag ab und verpasst damit die Chance, aus dem [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/334"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=334"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/334\/revisions"}],"predecessor-version":[{"id":335,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/334\/revisions\/335"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}