{"id":784,"date":"2020-09-29T15:15:10","date_gmt":"2020-09-29T15:15:10","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?page_id=784"},"modified":"2020-10-01T14:23:45","modified_gmt":"2020-10-01T14:23:45","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/kriegsgeschaefte.ch\/datenschutz","title":{"rendered":"Datenschutz"},"content":{"rendered":"<p class=\"p1\"><span class=\"s1\">Hier findest du informationen \u00fcber den Datenschutz auf dieser Seite. Diese k\u00f6nnen laufend angepasst werden. Sollte sich etwas \u00e4ndern, informieren wir hier dar\u00fcber.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Diese Seite verzichtet auf Tracking und Analytics. Wir setzen also keine Cookies ein, um das Verhalten unserer Nutzer*innen zu analysieren. Wir h\u00e4tten eh nicht die Ressourcen, um das vern\u00fcnftig auszuwerten. Also sammeln wir keine Daten und wir lassen auch Google, Facebook und co. keine Daten sammeln, wie das viele andere Seiten tun. Grunds\u00e4tzlich kriegen Dritte also nicht mit, was du auf unserer Seite machst. Aber damit die Seite von uns bis zu dir kommt, sind verschiedene Dritte beteiligt, zum Beispiel dein Internetanbieter. Was die tun, k\u00f6nnen wir nicht kontrollieren.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Cookies setzen wir nur aus technischen Gr\u00fcnden ein, um uns vor sogenannten\u00a0<a href=\"https:\/\/en.wikipedia.org\/wiki\/Cross-site_request_forgery\"><span class=\"s2\">Cross-Site-Request Forgeries<\/span><\/a>\u00a0zu sch\u00fctzen. Diese Cookies werden nur gebraucht, wenn du auf dieser Seite ein Formular ausf\u00fcllst.<\/span><\/p>\n<p class=\"p1\"><span class=\"s1\">Wenn du Formulare auf dieser Seite ausf\u00fcllst, werden deine Antworten auf dem Server gespeichert und mit der IP Adresse verkn\u00fcpft, von der aus du das Formular ausgef\u00fcllt hast. Je nachdem, was du f\u00fcr ein Formular ausgef\u00fcllt hast, werden diese Daten dann weiter verarbeitet. Wenn du z. B. Material bestellst, geben wir die Adresse der Post weiter, damit sie dir das Material liefern kann. Wenn du dich f\u00fcr einen Newsletter anmeldest, verwenden wir\u00a0 einen externen Dienst namens <a href=\"https:\/\/mailchimp.com\/legal\/privacy\/\"><span class=\"s2\">Mailchimp<\/span><\/a>, um die Mails zu verschicken. Mailchimp wird von vielen Organisation verwendet und steht unter einem sogenannten Privacy Shield mit der Schweiz. Das heisst, die Firma steht zwar in den USA, h\u00e4lt sich aber trotzdem an die Schweizer Datenschutzgesetze. Das macht das ganze nicht wirklich besser, das Datenschutzgesetz in der Schweiz ist n\u00e4mlich nicht das Beste. Aber das bedeutet, dass du bei Mailchimp Auskunft beantragen kannst \u00fcber die Daten, die sie \u00fcber dich speichern.<\/span><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Hier findest du informationen \u00fcber den Datenschutz auf dieser Seite. Diese k\u00f6nnen laufend angepasst werden. Sollte sich etwas \u00e4ndern, informieren [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/784"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=784"}],"version-history":[{"count":3,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/784\/revisions"}],"predecessor-version":[{"id":808,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/784\/revisions\/808"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}