{"id":328,"date":"2019-06-17T08:33:41","date_gmt":"2019-06-17T08:33:41","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=328"},"modified":"2020-09-17T08:34:23","modified_gmt":"2020-09-17T08:34:23","slug":"mutloser-bundesrat-verkennt-wille-der-bevoelkerung","status":"publish","type":"post","link":"https:\/\/commercibellici.ch\/mutloser-bundesrat-verkennt-wille-der-bevoelkerung","title":{"rendered":"Mutloser Bundesrat verkennt Wille der Bev\u00f6lkerung"},"content":{"rendered":"<p class=\"article__lead\"><strong>Der Bundesrat lehnt die Kriegsgesch\u00e4fte-Initiative ohne Gegenvorschlag ab. Er verkennt damit nicht nur die Notwendigkeit von einem Umdenken in Sachen Finanzanlagen, sondern auch den klaren Unwillen der Bev\u00f6lkerung, ihre Pensionskassengelder in t\u00f6dliche Industrien fliessen zu lassen.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>Die Kriegsgesch\u00e4fte-Initiative (KGI), die im letzten Sommer nach nur knapp 15 Monaten Sammelzeit gemeinsam von der Gruppe f\u00fcr eine Schweiz ohne Armee (GSoA), den jungen Gr\u00fcnen und \u00fcber vierzig weiteren Organisationen eingereicht wurde, wurde am letzten Freitag vom Bundesrat ohne Gegenvorschlag zur Ablehnung empfohlen. Die Initiative verlangt, dass jegliche Art von Finanzierung von Kriegsmaterialproduzenten durch die Schweizerische Nationalbank (SNB) und Institutionen der staatlichen und beruflichen Vorsorge verboten wird. Der Bundesrat vergibt mit der Ablehnung der KGI die einmalige Chance, das Mitspracherecht der Bev\u00f6lkerung zu st\u00e4rken und die Verantwortung der Schweiz als einer der gr\u00f6ssten Finanzpl\u00e4tze der Welt wahr zu nehmen. Dass es sich hierbei nicht um theoretische Geldgesch\u00e4fte handelt, zeigen die neusten Zahlen der US-B\u00f6rsenaufsicht zum amerikanischen Markt: 2019 hat die SNB bereits \u00fcber 2 Milliarden in US-amerikanische Waffenproduzenten investiert. Dabei floss auch Geld in Unternehmen wie Boeing oder Honeywell International, die an der Produktion von atomaren Waffen beteiligt sind.<\/p>\n<p>\u00abEs ist entt\u00e4uschend, dass der Bundesrat nicht einmal mit einem Gegenvorschlag auf die Initiantinnen und Initianten zukommt\u00bb, meint GSoA-Sekret\u00e4rin Judith Schmid, \u00abdie Forderung nach nachhaltigen Investitionen wird von einer breiten \u00d6ffentlichkeit getragen. Dies zeigt auch die aktuelle Debatte um die Investitionen in fossile Energien. Die Kriegsgesch\u00e4fte-Initiative w\u00e4re hier ein T\u00fcr\u00f6ffner f\u00fcr strengere Vorschriften auch in anderen Bereichen\u00bb. Diese \u00dcberzeugung teilt auch Luzian Franzini, Co-Pr\u00e4sident der Jungen Gr\u00fcnen: \u00abSeit wir die Initiative lanciert haben, sind viele Pensionskassen aus dem Gesch\u00e4ft mit Waffen ausgestiegen und zeigen damit auf, dass niemand auf diese Finanzierungen angewiesen ist.\u00bb<\/p>\n<p>Die Menschen sind nicht l\u00e4nger bereit, dass ihre Pensionskassengelder entgegen ihren ethischen \u00dcberzeugungen investiert werden. Eine gesetzliche Regelung ist l\u00e4ngst \u00fcberfl\u00fcssig. \u00abDie Entscheidung des Bundesrates ist mutlos\u00bb, findet Schmid, \u00ababer wir sind optimistisch, dass die Bev\u00f6lkerung diesen Fehlentscheid an der Urne korrigieren wird\u00bb.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Der Bundesrat lehnt die Kriegsgesch\u00e4fte-Initiative ohne Gegenvorschlag ab. Er verkennt damit nicht nur die Notwendigkeit von einem Umdenken in Sachen [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/328"}],"collection":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/comments?post=328"}],"version-history":[{"count":1,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/328\/revisions"}],"predecessor-version":[{"id":329,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/328\/revisions\/329"}],"wp:attachment":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media?parent=328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/categories?post=328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/tags?post=328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}