{"id":18,"date":"2020-09-06T14:52:13","date_gmt":"2020-09-06T14:52:13","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=18"},"modified":"2020-10-16T08:14:04","modified_gmt":"2020-10-16T08:14:04","slug":"argumente","status":"publish","type":"page","link":"https:\/\/kriegsgeschaefte.ch\/darum-gehts\/argumente","title":{"rendered":"Argumente"},"content":{"rendered":"<p>Jedes Jahr fliessen Milliarden Schweizer Franken in internationale R\u00fcstungskonzerne. Die Waffen, die mit diesem Geld produziert und in den Kriegen dieser Welt eingesetzt werden, richten enormen Schaden an. Hier setzt die Kriegsgesch\u00e4fte-Initiative an: Unser Geld soll so eingesetzt werden, dass es Menschen nicht l\u00e4nger schadet. Ein JA zur Kriegsgesch\u00e4fte-Initiative ist aber nicht nur aus ethischer, sondern auch aus wirtschaftlicher und neutralit\u00e4tspolitischer Sicht notwendig.<\/p>\n<h4>Die Kriegsgesch\u00e4fte-Initiative&#8230;<\/h4>\n<link rel=\"stylesheet\" href=\"https:\/\/kriegsgeschaefte.ch\/wp-content\/themes\/kgi\/style\/examples.css\">\r\n\r\n<div class=\"nav-grid\">\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(0)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1485182317254-4d42489e041b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...sorgt f\u00fcr eine friedlichere Welt<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(1)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/kriegsgeschaefte.ch\/wp-content\/uploads\/2020\/09\/kyle-glenn-nxt5htlmlge-unsplash-scaled-e1600769151467.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...bek\u00e4mpft Fluchtursachen<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(2)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/kriegsgeschaefte.ch\/wp-content\/uploads\/2020\/09\/cosmic-timetraveler-2a8-8bju60-unsplash-scaled-e1600768331238.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...sch\u00fctzt die Schweizer Neutralit\u00e4t<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(3)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/images.unsplash.com\/photo-1562240020-ce31ccb0fa7d?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjE2NDQzMX0)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...ist wirtschaftlich sinnvoll<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n        <div class=\"nav-grid-item\">\r\n        <span onclick=\"showExample(4)\">\r\n            <div class=\"nav grid-item-container\" style=\"background-image: url(https:\/\/kriegsgeschaefte.ch\/wp-content\/uploads\/2020\/09\/markus-spiske-xh8_bsnph5q-unsplash-scaled-e1600769244878.jpeg)\">\r\n                <div class=\"title-container\">\r\n                    <p class=\"nav-header\">...sch\u00fctzt unser Klima<\/p>\r\n                <\/div>\r\n            <\/div>\r\n        <\/span>\r\n    <\/div>\r\n    <\/div>\r\n\r\n\r\n    <div class=\"example-overlay\" id=\"example_overlay_0\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...sorgt f\u00fcr eine friedlichere Welt<\/h1>\r\n                <p>Das Gesch\u00e4ft mit Waffen floriert. Seit dem Ende das Kalten Krieges ist eine stetige Zunahme von Waffen und eine erschreckend rasante Weiterentwicklung in der Waffentechnik feststellbar. Friedlicher und sicherer ist die Welt dadurch keineswegs geworden.<strong> Je mehr Waffen im Umlauf sind, desto eher k\u00f6nnen schon kleine Konflikte eskalieren.<\/strong> Die Menschen, die unter der \u00dcberpr\u00e4senz von Waffen leiden, werden von Regimen unterdr\u00fcckt, durch Terroristen und paramilit\u00e4rische Gruppen bedroht, aus ihrer Heimat vertrieben und get\u00f6tet. Ein normales Leben ist f\u00fcr viele Menschen nicht m\u00f6glich, solange der Waffenhandel so unkontrolliert weiterwuchert.<\/p>\n<p><strong>Die Waffen, die auf diese Menschen gerichtet werden, mussten zuerst finanziert, produziert und verschifft werden.<\/strong>\u00a0Die Kriegsgesch\u00e4fte-Initiative setzt deshalb an der Wurzel der Probleme an und tr\u00e4gt dazu bei, dass weniger Geld in die Waffenindustrie fliesst. Je mehr die Finanzierung dieser Industrie verp\u00f6nt wird, desto gr\u00f6sser ist die Chance f\u00fcr eine reale und direkte F\u00f6rderung des Friedens in den betroffenen Regionen.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(0)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_1\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...bek\u00e4mpft Fluchtursachen<\/h1>\r\n                <p><span style=\"font-weight: 400;\">Millionen Menschen werden weltweit durch Kriege und Konflikte aus ihrer Heimat vertrieben.<strong> 2019 waren 97,5 Millionen Menschen auf der Flucht. Sie fliehen vor Krieg, Verfolgung und Menschenrechtsverletzung.<\/strong> Fast zwei Drittel der Vertriebenen sind Binnenfl\u00fcchtlinge \u2013 sprich, sie bleiben in ihrem eigenen Land, sind aber gezwungen, ihre heimatliche Region zu verlassen. Ihre Schicksale gehen in der allt\u00e4glichen Berichterstattung unter. Genauso wenig wird die Bedeutung der R\u00fcstungsindustrie f\u00fcr ihre Vertreibung beleuchtet. Tatsache aber bleibt, dass zwei der wichtigsten Fluchtgr\u00fcnde Kriege und Gewalt sowie Menschenrechtsverletzungen sind. Die Menschen fl\u00fcchten vor Bombenhagel, Zwangsrekrutierung, bewaffneten \u00dcbergriffen und Unterdr\u00fcckung. <strong>Dass sich die Schweiz finanziell an der Produktion jener Waffen beteiligt, die gegen Menschen eingesetzt werden und sie zur Flucht zwingen, darf nicht sein.<\/strong><\/span><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(1)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_2\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...sch\u00fctzt die Schweizer Neutralit\u00e4t<\/h1>\r\n                <p><span style=\"font-weight: 400;\">Die Schweiz setzt sich als neutrales Land mit humanit\u00e4rer Tradition f\u00fcr Menschenrechte, Frieden und diplomatische L\u00f6sungen ein. Gleichzeitig Milliarden Schweizer Franken in Kriege und Konflikte zu investieren, ist unvereinbar mit der Schweizer Neutralit\u00e4t. Neutralit\u00e4t ist mehr als ein aussenpolitisches Instrument, das im Kriegsfall bedeutet, sich zu weigern, Partei zu ergreifen. <strong>Neutralit\u00e4t muss breiter verstanden werden: Sie ist ein Versprechen, Konflikte so zu l\u00f6sen, dass auch in Zukunft keine Interessen mit Waffengewalt durchgesetzt werden m\u00fcssen.<\/strong> Neutralit\u00e4t betrifft deswegen alle politischen Bereiche eines Landes: Auch die Innenpolitik, auch die Finanzpolitik, auch die Exportpolitik. Die Schweiz ist erst dann ein glaubw\u00fcrdiger neutraler Staat, wenn sich die Neutralit\u00e4t nicht auf die Aussenpolitik beschr\u00e4nkt. Denn: Ein neutraler Staat darf sich nicht in die Lage versetzen, die eigenen Neutralit\u00e4tspflichten im Falle eines zuk\u00fcnftigen Konfliktes verletzen zu m\u00fcssen. Sich an der Finanzierung von Kriegsmaterialproduktion zu beteiligen stellt allerdings eigentlich eine Verletzung des Neutralit\u00e4tsrechts dar, da die mit unserem Geld finanzierten Waffen an Parteien verkauft werden, die sie in Konflikten einsetzen. <strong>Die Schweiz hat somit Partei ergriffen: F\u00fcr all jene, die die von der Schweiz mitfinanzierten Produkte verwenden.<\/strong><\/span><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(2)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_3\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...ist wirtschaftlich sinnvoll<\/h1>\r\n                <p><span style=\"font-weight: 400;\">Nachhaltiges Investieren ist gewinnbringend. Deswegen setzen heute schon viele Finanzunternehmen auf ethische Anlagen. <strong>Nachhaltige Investitionen sind die Zukunft der Finanzm\u00e4rkte.<\/strong> Es gibt kaum ein Finanzinstitut, das noch nicht irgendeine Art von Sustainabilty Strategy hat oder sich Nachhaltigkeit und zukunftsf\u00e4higes Anlegen auf die Fahne geschrieben hat. Tats\u00e4chlich ist der Markt an nachhaltigen Investitionen 2019 um 62% gewachsen.<\/span><span style=\"font-weight: 400;\"> Diese Zahl mag zuversichtlich stimmen, sie ist aber mit Vorsicht zu geniessen: <strong>Die diversen Ans\u00e4tze f\u00fcr nachhaltige Finanzanlagen orientieren ganz unterschiedliche Kriterien<\/strong><\/span><span style=\"font-weight: 400;\"><strong>\u00a0\u2013 und der Ausschluss von Waffenproduzenten ist noch l\u00e4ngst nicht Standard.<\/strong> Ohne rechtliche Verpflichtungen und ausreichend Kontrolle besteht immer die Gefahr, dass die Selbstregulierung des Marktes wichtige L\u00fccken \u00fcbersieht. Die Kriegsgesch\u00e4fte-Initiative f\u00fchrt hier zu mehr Durchblick und strengeren Regeln.<\/span><\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(3)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n    <div class=\"example-overlay\" id=\"example_overlay_4\">\r\n        <div class=\"example-outer-container\">\r\n            <div class=\"example-container\">\r\n                <h1>...sch\u00fctzt unser Klima<\/h1>\r\n                <p>Ausgetrocknete B\u00f6den, zerst\u00f6rte D\u00f6rfer und St\u00e4dte, Vertreibungen aufgrund des steigenden Meeresspiegels: Die Klimakrise birgt ein enormes Konfliktpotential. <strong>Eigentlich sollte sich Sicherheitspolitik deshalb in erster Linie um die Verhinderung der Klimakrise k\u00fcmmern<\/strong>. Die Realit\u00e4t sieht anders aus: Noch immer wird unter Sicherheitspolitik ausschliesslich Aufr\u00fcstung und Militarisierung verstanden. <strong>Dabei geh\u00f6ren Milit\u00e4r und Krieg zu den Hauptverursachern von Treibhausgasemissionen, Feinstaubbelastung und Umweltkatastrophen.<\/strong><\/p>\n<p>Armeen weltweit verursachen enorme Mengen an klimasch\u00e4dlichen Emissionen. Der Irakkrieg soll laut einer Studie der Nichtregierungsorganisation Oil Change International 141 Millionen Tonnen CO2-Ausstoss in vier Jahren verursacht haben. Das entspricht soviel wie 25 Millionen zus\u00e4tzliche Autos auf Amerikas Strassen \u00fcber ein ganzes Jahr hinweg. Sogar zu Friedenszeiten zerst\u00f6rt das Milit\u00e4r \u00d6kosysteme durch Bodenvergiftung bei Man\u00f6vern und Versiegelung f\u00fcr Milit\u00e4ranlagen. B\u00f6den werden verschmutzt, Trinkwasser wird verseucht und die Landschaft wird zerst\u00f6rt.<\/p>\n<p>Dazu kommt, dass Milit\u00e4r und Kriege riesige finanzielle Mittel beanspruchen, die wir f\u00fcr die L\u00f6sung der Klimakrise br\u00e4uchten. Eine Abr\u00fcstung k\u00f6nnte Gelder f\u00fcr Klima- und Umweltschutz freigeben. Statt in Aufr\u00fcstung k\u00f6nnten Schweizer Banken, Pensionskassen und Versicherungen in umweltfreundliche Unternehmen investieren.<\/p>\n                <span class=\"example-close-btn\" onclick=\"showExample(4)\">Close<\/span>\r\n            <\/div>\r\n        <\/div>\r\n    <\/div>\r\n\n<p><a href=\"https:\/\/kriegsgeschaefte.ch\/wp-content\/uploads\/2020\/10\/Argumentarium_DE.pdf\">Das ausf\u00fchrliche Argumentarium findet sich hier.<\/a><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Jedes Jahr fliessen Milliarden Schweizer Franken in internationale R\u00fcstungskonzerne. Die Waffen, die mit diesem Geld produziert und in den Kriegen [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":293,"parent":14,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/18"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=18"}],"version-history":[{"count":38,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/18\/revisions"}],"predecessor-version":[{"id":965,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/18\/revisions\/965"}],"up":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media\/293"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}