{"id":28,"date":"2020-09-06T14:54:11","date_gmt":"2020-09-06T14:54:11","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=28"},"modified":"2020-10-02T11:07:53","modified_gmt":"2020-10-02T11:07:53","slug":"climat-et-rearmement","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit\/climat-et-rearmement","title":{"rendered":"Climat et r\u00e9armement"},"content":{"rendered":"<p><strong>Des sols ass\u00e9ch\u00e9s, des villages et des villes d\u00e9truites, des personnes en fuites \u00e0 cause de la mont\u00e9e des oc\u00e9ans, la crise climatique comporte un potentiel conflictuel immense. La politique de s\u00e9curit\u00e9 devrait en premier lieu s\u2019occuper d\u2019emp\u00eacher la crise climatique. La r\u00e9alit\u00e9 est bien diff\u00e9rente : la politique de s\u00e9curit\u00e9 ne pense qu\u2019au r\u00e9armement et \u00e0 la militarisation. Pourtant les arm\u00e9es et les guerres font partie des principales \u00e9mettrices de gaz \u00e0 effet de serre, de poussi\u00e8res fines et des causes catastrophes naturelles. <\/strong><\/p>\n<p>Dans le monde entier, les armes produisent des quatit\u00e9s immenses d\u2019\u00e9missions nuisibles \u00e0 l\u2019environnement. Selon l\u2019ONG Oil Change International, la guerre d\u2019Irak est \u00e0 l\u2019origine de 141 millions de tonnes de CO<sub>2<\/sub>, en quatre ans seulement. Cela correspond \u00e0 25 millions de voiture suppl\u00e9mentaires sur les routes am\u00e9ricains durant une ann\u00e9e. M\u00eame en temps de paix, les arm\u00e9es d\u00e9truisent les \u00e9cosyst\u00e8mes en empoisonnant les sols lors d\u2019exercices et du scellement d\u2019installation militaires. Des sols sont pollu\u00e9s, l\u2019eau potable est contamin\u00e9e et les paysages sont d\u00e9truits.<\/p>\n<p>Les armements nucl\u00e9aires sont particuli\u00e8rement nuisibles et effroyables. Rien que les exercices nucl\u00e9aires sont \u00e0 l\u2019origine de 2, 4 millions de morts de mani\u00e8re directe et indirecte. Hiroshima et Nagasaki ont presque enti\u00e8rement \u00e9t\u00e9 d\u00e9truites durant la Deuxi\u00e8me Guerre mondiale. Aujourd\u2019hui encore les survivantEs souffrent des cons\u00e9quences tardives des radiations. Rien qu\u2019une guerre nucl\u00e9aire bilat\u00e9rale, par exemple entre l\u2019Inde et le Pakistan, m\u00e8nerait \u00e0 une telle concertation de poussi\u00e8res fines qu\u2019un changement climatique imm\u00e9diat se produirait. Les temp\u00e9ratures diminueraient de mani\u00e8re drastique et un hiver nucl\u00e9aire verrait le jour. <strong>En 2018, la Suisse a investi 1044 dollar par habitantE dans des entreprises qui produisent des armement nucl\u00e9aires, soit bien plus que la moyenne mondiale.<\/strong><\/p>\n<p>Enfin, l\u2019arm\u00e9e et les guerres n\u00e9cessitent des ressources financi\u00e8res immenses, dont on aurait besoin pour r\u00e9soudre la crise climatique. Par cons\u00e9quent, une d\u00e9militarisation pourrait lib\u00e9rer des ressources financi\u00e8res pour la protection de l\u2019environnement. Au lieu d\u2019investir dans le r\u00e9armement, les banques suisses, les caisses de pension et les assurances pourraient investir dans des entreprises respectueuses de l\u2019environnement.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Des sols ass\u00e9ch\u00e9s, des villages et des villes d\u00e9truites, des personnes en fuites \u00e0 cause de la mont\u00e9e des oc\u00e9ans, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":302,"parent":14,"menu_order":8,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/28"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=28"}],"version-history":[{"count":11,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/28\/revisions"}],"predecessor-version":[{"id":870,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/28\/revisions\/870"}],"up":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/302"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=28"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}