{"id":16,"date":"2020-09-06T14:50:32","date_gmt":"2020-09-06T14:50:32","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=16"},"modified":"2020-10-02T11:06:10","modified_gmt":"2020-10-02T11:06:10","slug":"linitiative","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit\/linitiative","title":{"rendered":"L&#8217;initiative"},"content":{"rendered":"<p>L\u2019argent suisse finance des guerres partout dans le monde. Chaque ann\u00e9e, des dizaines de milliers de personnes meurent dans des guerres et des conflits arm\u00e9s. Des millions d\u2019autres sont bless\u00e9es, traumatis\u00e9es et pouss\u00e9es sur les chemins de l\u2019exil. Dans le m\u00eame temps, les entreprises d\u2019armement internationales r\u00e9alisent des profits de plusieurs milliards en vendant sans aucun scrupule des armes aux bellig\u00e9rants.<\/p>\n<p>Des milliards de francs suisses financent ce commerce sanglant. En 2018, les institutions financi\u00e8res suisses telles que la Banque nationale, Cr\u00e9dit Suisse et UBS ont investi plus de 9 milliards de dollars am\u00e9ricains dans des entreprises productrices d\u2019armements nucl\u00e9aires, soit 1044 dollars par habitantE suisse. L\u2019initiative contre le commerce de guerre exige que l\u2019argent suisse ne serve plus \u00e0 financer les producteurs de mat\u00e9riel de guerre. En tant que pays riche disposant de l\u2019une des principales places financi\u00e8res au monde, la Suisse porte une responsabilit\u00e9 importante. Un OUI \u00e0 l\u2019initiative contre le commerce de guerre contribue \u00e0 la construction d\u2019un monde plus pacifique.<\/p>\n<p>&nbsp;<\/p>\n<h3>LE TEXTE DE L\u2019INITIATIVE<\/h3>\n<p>La Constitution est modifi\u00e9e comme suit:<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Art. 107a<\/em><\/strong><strong>\u00a0Interdiction de financer les producteurs de mat\u00e9riel de guerre<\/strong><\/p>\n<p>1 Le financement des producteurs de mat\u00e9riel de guerre par la Banque nationale suisse, par les fondations, ainsi que par les institutions de la pr\u00e9voyance publique et de la pr\u00e9voyance<br \/>\nprofessionnelle est interdit.<\/p>\n<p>2 Sont r\u00e9put\u00e9es producteurs de mat\u00e9riel de guerre les entreprises dont plus de 5 % du chiffre d\u2019affaires annuel proviennent de la production de mat\u00e9riel de guerre. Les \u00e9quipements de d\u00e9minage humanitaire ainsi que les armes de chasse et de sport, y compris les munitions correspondantes, ne sont pas consid\u00e9r\u00e9s comme mat\u00e9riel de guerre.<\/p>\n<p>3 Sont r\u00e9put\u00e9es financement d\u2019un producteur de mat\u00e9riel de guerre les op\u00e9rations suivantes:<\/p>\n<ol>\n<li>l\u2019octroi \u00e0 un producteur de mat\u00e9riel de guerre d\u2019un cr\u00e9dit, d\u2019un pr\u00eat, d\u2019une donation ou d\u2019un avantage financier comparable;<\/li>\n<li>la prise de participation dans un producteur de mat\u00e9riel de guerre et l\u2019acquisition de titres \u00e9mis par un producteur de mat\u00e9riel de guerre;<\/li>\n<li>l\u2019acquisition de parts de produits financiers, comme les placements collectifs de capitaux et les produits structur\u00e9s, si ces produits financiers contiennent des produits de placement vis\u00e9s \u00e0 la let. b.<\/li>\n<\/ol>\n<p>4 La Conf\u00e9d\u00e9ration s\u2019engage sur le plan national et international en faveur de la mise en place de conditions analogues applicables aux banques et aux assurances.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Art. 197, ch. 12<\/em><\/strong><\/p>\n<ol start=\"12\">\n<li><em> Disposition transitoire ad art. 107a (Interdiction de financer les producteurs de mat\u00e9riel de guerre)<\/em><\/li>\n<\/ol>\n<p>1 Si la l\u00e9gislation correspondante n\u2019est pas entr\u00e9e en vigueur quatre ans apr\u00e8s l\u2019acceptation de l\u2019art. 107a par le peuple et les cantons, le Conseil f\u00e9d\u00e9ral \u00e9dicte les dispositions d\u2019ex\u00e9cution n\u00e9cessaires par voie d\u2019ordonnance; ces dispositions s\u2019appliquent jusqu\u2019\u00e0 l\u2019entr\u00e9e en vigueur de la l\u00e9gislation en question.<\/p>\n<p>2 \u00c0 compter de l\u2019acceptation de l\u2019art. 107<em>a<\/em>\u00a0par le peuple et les cantons, aucun nouveau financement au sens de l\u2019art. 107a ne peut plus \u00eatre effectu\u00e9. Les financements en cours doivent \u00eatre liquid\u00e9s dans un d\u00e9lai de quatre ans<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>L\u2019argent suisse finance des guerres partout dans le monde. Chaque ann\u00e9e, des dizaines de milliers de personnes meurent dans des [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":300,"parent":14,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/16"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=16"}],"version-history":[{"count":9,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/16\/revisions"}],"predecessor-version":[{"id":785,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/16\/revisions\/785"}],"up":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/300"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=16"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}