{"id":330,"date":"2020-02-14T08:34:30","date_gmt":"2020-02-14T08:34:30","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=330"},"modified":"2020-09-17T08:35:17","modified_gmt":"2020-09-17T08:35:17","slug":"sicherheitspolitische-kommission-verpasst-chance-zur-abkehr-vom-geschaeft-mit-dem-tod","status":"publish","type":"post","link":"https:\/\/commercibellici.ch\/sicherheitspolitische-kommission-verpasst-chance-zur-abkehr-vom-geschaeft-mit-dem-tod","title":{"rendered":"Sicherheitspolitische Kommission verpasst Chance zur Abkehr vom Gesch\u00e4ft mit dem Tod"},"content":{"rendered":"<p class=\"article__lead\"><strong>Heute wurde in der sicherheitspolitischen Kommission des Nationalrats entschieden, die Kriegsgesch\u00e4fteinitiative ohne Gegenvorschlag abzulehnen. Die GSoA und die Jungen Gr\u00fcnen sind emp\u00f6rt dar\u00fcber, dass nach dem Willen der Kommissionsmehrheit Investitionen ins Gesch\u00e4ft mit dem Tod weiterhin m\u00f6glich sein sollen.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>Die Kriegsgesch\u00e4fte-Initiative (KGI), die im letzten Sommer nach nur knapp 15 Monaten Sammelzeit gemeinsam von der Gruppe f\u00fcr eine Schweiz ohne Armee (GSoA), den Jungen Gr\u00fcnen und \u00fcber vierzig weiteren Organisationen eingereicht wurde, wurde am heutigen Dienstag von der sicherheitspolitischen Kommission des Nationalrats (SiK-n) ohne Gegenvorschlag zur Ablehnung empfohlen. Die Initiative verlangt, dass jegliche Art von Finanzierung von Kriegsmaterialproduzenten durch die Schweizerische Nationalbank (SNB) und Institutionen der staatlichen und beruflichen Vorsorge verboten wird. Die SiK-n vergibt mit der Ablehnung der KGI die Chance, das Mitspracherecht der Bev\u00f6lkerung zu st\u00e4rken und die Verantwortung der Schweiz als einer der gr\u00f6ssten Finanzpl\u00e4tze der Welt wahrzunehmen.<\/p>\n<p>Die Entwicklungen der letzten Woche zeigen denn auch exemplarisch auf, warum die Kriegsgesch\u00e4fteinitiative heute n\u00f6tiger denn je ist. Donald Trumps Entscheid, dass die US-amerikanische Armee wieder Landminen einsetzen k\u00f6nne, wird zweifellos auch deren Produktion ankurbeln. Nadia Kuhn, politische Sekret\u00e4rin der GSoA, meint dazu: \u201eWaffen m\u00fcssen zuerst finanziert werden, bevor sie produziert werden k\u00f6nnen. Die SNB allein hat 2019 mehr als 2 Milliarden Franken in Firmen investiert, die verbotenes Kriegsmaterial herstellen. Das ist inakzeptabel.\u201c<\/p>\n<p>Julia K\u00fcng, Co-Pr\u00e4sidentin der Jungen Gr\u00fcnen Schweiz, f\u00fcgt hinzu: \u201eDiese Investitionen sind mit der Neutralit\u00e4t und der humanen Tradition der Schweiz unvereinbar. Die Kriegsgesch\u00e4fteinitiative bietet die Gelegenheit, diese Situation zu korrigieren und gibt der Schweiz die Chance, ihre Glaubw\u00fcrdigkeit im Bereich der Sicherheits- und Aussenpolitik zu st\u00e4rken.\u201c<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Heute wurde in der sicherheitspolitischen Kommission des Nationalrats entschieden, die Kriegsgesch\u00e4fteinitiative ohne Gegenvorschlag abzulehnen. Die GSoA und die Jungen Gr\u00fcnen [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/330"}],"collection":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/comments?post=330"}],"version-history":[{"count":1,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/330\/revisions"}],"predecessor-version":[{"id":331,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/330\/revisions\/331"}],"wp:attachment":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media?parent=330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/categories?post=330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/tags?post=330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}