{"id":1010,"date":"2020-11-09T15:10:22","date_gmt":"2020-11-09T15:10:22","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=1010"},"modified":"2020-11-09T15:10:22","modified_gmt":"2020-11-09T15:10:22","slug":"une-large-alliance-sengage-pour-linitiative-contre-le-commerce-de-guerre","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/une-large-alliance-sengage-pour-linitiative-contre-le-commerce-de-guerre","title":{"rendered":"Une large alliance s\u2019engage pour l\u2019initiative contre le commerce de guerre"},"content":{"rendered":"<p style=\"font-weight: 400;\"><em>L\u2019initiative contre le commerce de guerre, sur laquelle nous voterons le 29 novembre prochain, b\u00e9n\u00e9ficie d\u2019un large soutien au sein de la soci\u00e9t\u00e9. Plus de 40 organisations font d\u00e9sormais partie de l\u2019Alliance pour le OUI. L\u2019exigence de l\u2019initiative, mettre fin au financement de producteurs de mat\u00e9riel de guerre, mobilise en particulier les milieux eccl\u00e9siastiques.<\/em><\/p>\n<p style=\"font-weight: 400;\">Depuis ses d\u00e9buts, l\u2019initiative lanc\u00e9e par le GSsA et les Jeunes Vert-e-s est soutenue par de nombreuses organisations venant d\u2019horizons divers. Ces derni\u00e8res semaines, cette alliance s\u2019est encore agrandie. L&#8217;interdiction du financement de producteurs de mat\u00e9riel de guerre constitue une pr\u00e9occupation importante pour beaucoup de personnes. J\u00fcrg Liechti-M\u00f6ri, pr\u00eatre et pr\u00e9sident de la commission OETN de la communaut\u00e9 \u00e9vang\u00e9lique r\u00e9form\u00e9e de Berne, estime qu\u2019en tant que chr\u00e9tien, il ne peut pas pr\u00eacher un Dieu de paix et en m\u00eame temps tol\u00e9rer que son argent soit investi dans le commerce de guerre. \u201cNotre argent doit \u00eatre mis au service de la paix et non de la guerre !\u201d<\/p>\n<p style=\"font-weight: 400;\">En cas d\u2019acceptation de l\u2019initiative, des institutions financi\u00e8res telles que la Banque nationale suisse et les caisses de pension ne pourraient plus investir dans des entreprises productrices de mat\u00e9riel de guerre. \u201cSans financement, les armes ne peuvent plus \u00eatre produites et utilis\u00e9es dans le cadre de conflits. L\u2019initiative contre le commerce de guerre constitue une contribution importante \u00e0 un communaut\u00e9 mondiale pacifique.\u201d affirme Felix Gnehm de Solidar Suisse. Sylvia Valentin de terre des hommes suisse ajoute : \u201cDeux des causes d\u2019exil les plus importantes sont les guerres et la violence. On oublie trop souvent le r\u00f4le des producteurs de mat\u00e9riel de guerre l\u00e0-dedans. Avec l\u2019initiative contre le commerce de guerre, la Suisse ne participera plus au financement d\u2019armes qui poussent des personnes sur les chemins de l\u2019exil.\u201d<\/p>\n<p style=\"font-weight: 400;\">Alors que le trait\u00e9 d\u2019interdiction des armes nucl\u00e9aires entrera en vigueur en janvier prochain, les institutions financi\u00e8res suisses continuent d\u2019investir dans des producteurs d\u2019armements nucl\u00e9aires. Annette Willi d\u2019ICAN trouve cela \u00e9minemment probl\u00e9matique : \u201cLes armes atomiques n\u2019ont qu\u2019un but : engendrer souffrance et mort. Le fait que l\u2019argent issu de nos caisses de pension soit utilis\u00e9 pour produire des nouvelles armes nucl\u00e9aires est intenable et doit \u00eatre stopp\u00e9 imm\u00e9diatement.&#8220; \u00c0 noter qu\u2019ICAN a re\u00e7u le prix Nobel de la paix en 2017 pour son r\u00f4le dans l\u2019\u00e9mergence de ce trait\u00e9.<\/p>\n<p style=\"font-weight: 400;\">Les initiant.e.s sont confiant.e.s pour les semaines de campagne restantes. Chaque semaine, de nouvelles organisations rejoignent l\u2019Alliance. Preuve que les exigences de l\u2019initiative ont touch\u00e9 un point sensible dans le domaine du commerce de guerre.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>L\u2019initiative contre le commerce de guerre, sur laquelle nous voterons le 29 novembre prochain, b\u00e9n\u00e9ficie d\u2019un large soutien au sein [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1010"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=1010"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1010\/revisions"}],"predecessor-version":[{"id":1011,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1010\/revisions\/1011"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=1010"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=1010"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=1010"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}