{"id":313,"date":"2017-04-14T08:06:54","date_gmt":"2017-04-14T08:06:54","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=313"},"modified":"2020-10-01T22:15:24","modified_gmt":"2020-10-01T22:15:24","slug":"kriegsgeschaefte-initiative-ist-lanciert","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/kriegsgeschaefte-initiative-ist-lanciert","title":{"rendered":"Kriegsgesch\u00e4fte-Initiative ist lanciert"},"content":{"rendered":"<p class=\"article__lead\"><strong>Heute Morgen wurde die Kriegsgesch\u00e4fte-Initiative der GSoA und der Jungen Gr\u00fcnen offiziell lanciert. Die Initiative will der Finanzierung von Kriegsmaterial einen Riegel schieben.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>Fr\u00fch morgens sorgte Friedensaktivistin Louise Schneider f\u00fcr eine spektakul\u00e4re Aktion zur Lancierung der Kriegsgesch\u00e4fte-Initiative: Die 86-j\u00e4hrige sprayte die SNB mit den Worten \u201eGeld f\u00fcr Waffen t\u00f6tet!\u201c an. Im Anschluss fand eine Pressekonferenz des B\u00fcndnisses f\u00fcr ein Verbot von Kriegsgesch\u00e4ften statt. Das B\u00fcndnis wird von der Gruppe f\u00fcr eine Schweiz ohne Armee (GSoA) und von den Jungen Gr\u00fcnen Schweiz angef\u00fchrt, insgesamt sind 38 Organisationen und Parteien dabei.<\/p>\n<p>Magdalena K\u00fcng, GSoA-Sekret\u00e4rin, sagte an der Pressekonferenz: \u201eDie Kriegsgesch\u00e4fte-Initiative will es insbesondere der SNB und den Pensionskassen verbieten, in Kriegsmaterialproduzenten zu investieren. Zudem soll der Bund entsprechende Bedingungen f\u00fcr Banken und Versicherungen f\u00f6rdern.\u201c<\/p>\n<p>Der Co-Pr\u00e4sident der Jungen Gr\u00fcnen, Luzian Franzini, unterstrich die Dringlichkeit der Initiative: \u201eHeutzutage wird weltweit f\u00fcr fast 400 Milliarden Dollar Kriegsmaterial verkauft. Die Kriegsmaterialkonzerne profitieren ganz direkt von Kriegen und Konflikten.\u201c<\/p>\n<p>Angelo Barrile, SP-Nationalrat, hob die Bedeutung des Finanzplatzes der Schweiz hervor: \u201eWir haben einen der gr\u00f6ssten Finanzpl\u00e4tze der Welt. Wenn wir aufh\u00f6ren w\u00fcrden, in Kriegsmaterialkonzerne zu investieren, w\u00e4re das ein starkes Zeichen.\u201c<\/p>\n<p>Aktuell besteht zwar ein Finanzierungsverbot f\u00fcr verbotenes Kriegsmaterial im Gesetz. Dieses greift aber \u00fcberhaupt nicht, da seit der Einf\u00fchrung des Gesetzes die Investitionen in Kriegsmaterialproduzenten angestiegen sind. Heutzutage investiert die SNB mindestens 800 Millionen Dollar in US-amerikanische Atomwaffenproduzenten, die Pensionskassen zwischen 4 und 12 Milliarden in Kriegsmaterialproduzenten und die UBS und die Credit Suisse haben zusammen ein Investitionsvolumen von mindestens 6 Milliarden.<\/p>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Heute Morgen wurde die Kriegsgesch\u00e4fte-Initiative der GSoA und der Jungen Gr\u00fcnen offiziell lanciert. Die Initiative will der Finanzierung von Kriegsmaterial einen Riegel schieben.<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/313"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=313"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/313\/revisions"}],"predecessor-version":[{"id":314,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/313\/revisions\/314"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=313"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}