{"id":994,"date":"2020-10-23T10:23:32","date_gmt":"2020-10-23T10:23:32","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?p=994"},"modified":"2020-10-28T07:38:23","modified_gmt":"2020-10-28T07:38:23","slug":"ich-kann-keinen-mehraufwand-feststellen","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/ich-kann-keinen-mehraufwand-feststellen","title":{"rendered":"\u201eIch kann keinen Mehraufwand feststellen\u201c"},"content":{"rendered":"<p><em>Bereits heute schliessen diverse private und \u00f6ffentliche Pensionskassen Kriegsmaterialproduzenten ganz oder teilweise aus &#8211; die Pensionskasse Biel geh\u00f6rt dazu. Erich Fehr, Stadtpr\u00e4sident von Biel und Vorsteher der Verwaltungskommission der st\u00e4dtischen Pensionskasse \u00fcber die Umsetzbarkeit und den Nutzen der Kriegsgesch\u00e4fte-Initiative.<\/em><\/p>\n<p><strong>Herr Fehr*, die Pensionskasse der Stadt Biel h\u00e4lt sich bereits heute an die Regeln, die die Kriegsgesch\u00e4fte-Initiative verlangt. Wie kam es dazu?<\/strong><\/p>\n<p>Wir liessen aufgrund eines parlamentarischen Vorstosses eine Studie zur Nachhaltigkeit unserer Anlagen machen und stellten fest, dass wir uns mit geringf\u00fcgigen Abweichungen an die Vorgaben der Kriegsgesch\u00e4fte-Initiative halten. Wir investieren seit rund vier Jahren konsequent nicht mehr in Hersteller von R\u00fcstungsg\u00fctern.<\/p>\n<p><strong>Welche Erfahrungen haben Sie gemacht?<\/strong><\/p>\n<p>Die Kriterien der Kriegsgesch\u00e4fte-Initiative sind problemlos umsetzbar, bei Direktanlagen in Firmen sowieso. Eine Herausforderung k\u00f6nnen Fonds-Produkte darstellen. Da muss man jedoch Augenmass walten lassen. Salopp gesagt: Sollten sich an f\u00fcnfter Stelle hinter dem Komma Investitionen in einen R\u00fcstungshersteller verstecken, muss man das hinnehmen. Sonst steht der Verwaltungsaufwand in keinem Verh\u00e4ltnis zum Nutzen. Doch die Zeit spielt f\u00fcr uns.<\/p>\n<p><strong>Wie meinen Sie das?<\/strong><\/p>\n<p>F\u00fcr eine Kasse wie unsere, die vorwiegend in Fonds investiert ist, wird es zunehmend einfacher. Die Leute wollen nicht mehr in Fonds mit R\u00fcstungsg\u00fctern investieren. Dieser gesellschaftliche Druck f\u00fchrt dazu, dass immer mehr nachhaltige Fonds zur Verf\u00fcgung stehen.<\/p>\n<p><strong>Welche Rendite erzielt Ihre Pensionskasse?<\/strong><\/p>\n<p>Als Verwaltungskommission steht man immer in einem Spannungsfeld zwischen ethischer Verantwortung und dem Auftrag, f\u00fcr die Versicherten eine m\u00f6glichst gute Rendite zu erzielen. Wir k\u00f6nnen jedoch zufrieden sein. Dank unserer nachhaltigen Anlagestrategie liegt unsere Rendite \u00fcber dem Benchmark.<\/p>\n<p><strong>Wie gross ist der Aufwand f\u00fcr Nachhaltigkeit?<\/strong><\/p>\n<p>Ich kann keinen Mehraufwand feststellen. Der gr\u00f6sste Aufwand findet im Kopf statt &#8211; bis die Versicherten und die Verantwortlichen umdenken und entscheiden, von Investitionen in R\u00fcstungsg\u00fcter wegzukommen. Auch darum braucht es ein Ja zur Kriegsgesch\u00e4fte-Initiative.<\/p>\n<p>*Erich Fehr ist Stadtpr\u00e4sident von Biel und steht der Verwaltungskommission der Pensionskasse der Stadt Biel vor. Das Anlageverm\u00f6gen der Pensionskasse betr\u00e4gt rund 1 Mia. Franken.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Bereits heute schliessen diverse private und \u00f6ffentliche Pensionskassen Kriegsmaterialproduzenten ganz oder teilweise aus &#8211; die Pensionskasse Biel geh\u00f6rt dazu. Erich [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/994"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=994"}],"version-history":[{"count":3,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/994\/revisions"}],"predecessor-version":[{"id":1016,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/994\/revisions\/1016"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}