{"id":961,"date":"2020-10-19T10:43:34","date_gmt":"2020-10-19T10:43:34","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=961"},"modified":"2020-10-28T10:46:26","modified_gmt":"2020-10-28T10:46:26","slug":"largent-suisse-tue-a-neuchatel-la-campagne-en-faveur-de-linitiative-contre-le-commerce-de-guerre-est-lancee","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/largent-suisse-tue-a-neuchatel-la-campagne-en-faveur-de-linitiative-contre-le-commerce-de-guerre-est-lancee","title":{"rendered":"L\u2019argent suisse tue ! \u00c0 Neuch\u00e2tel, la campagne en faveur de l&#8217;initiative contre le commerce de guerre est lanc\u00e9e"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Le 29 novembre prochain, la population devra se prononcer sur l\u2019initiative f\u00e9d\u00e9rale pour l\u2019interdiction du financement des producteurs de mat\u00e9riel de guerre. Dans le canton de Neuch\u00e2tel, un comit\u00e9 unitaire s\u2019est constitu\u00e9 pour exiger que le financement des producteurs de mat\u00e9riel de guerre par la BNS, les fondations ou les institutions de la pr\u00e9voyance publique et de la pr\u00e9voyance professionnelle soit interdit.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Cette initiative, qui vise \u00e0 mettre fin aux investissements dans des entreprises productrices de mat\u00e9riel de guerre a \u00e9t\u00e9 lanc\u00e9e en 2017 par le Groupe pour une Suisse sans Arm\u00e9e et les Jeunes Vert.e.s suisses. Sera Pantillon, copr\u00e9sidente des Jeunes Vert.e.s Neuch\u00e2tel a ainsi soulign\u00e9 que <\/span><span style=\"font-weight: 400;\">\u201cl\u2019initiative est essentielle puisque la Suisse a investi en 2019, 1044 CHF par habitant.e.s dans l\u2019armement nucl\u00e9aire, la pla\u00e7ant ainsi juste derri\u00e8re les Etats-Unis\u201d<\/span><span style=\"font-weight: 400;\">. Alors que la l\u00e9gislation actuelle interdit le financement du mat\u00e9riel de guerre proscrit internationalement (notamment les armes nucl\u00e9aire ou les mine-antipersonnel), des financements indirects sont encore effectu\u00e9s comme l\u2019a expliqu\u00e9 Fabien Fivaz, qui souligne que <\/span><span style=\"font-weight: 400;\">\u00ab la l\u00e9gislation actuelle est insuffisante puisque le financement indirect n\u2019est pas consid\u00e9r\u00e9 comme une infraction d\u00e8s lors qu\u2019il n\u2019est pas d\u00e9lib\u00e9r\u00e9\u201d.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cette initiative exige donc que la BNS, les caisses de pensions ainsi que les fondations n\u2019investissent plus dans des entreprises r\u00e9alisant plus de 5% de leur chiffre d\u2019affaire annuel par la production de mat\u00e9riel de guerre. <\/span><span style=\"font-weight: 400;\">\u201cLa grande majorit\u00e9 des PME en Suisse ne sera pas impact\u00e9e par cette initiative, car la notion de mat\u00e9riel de guerre est extr\u00eamement bien d\u00e9finie dans la l\u00e9gislation suisse. Ainsi, m\u00eame si l\u2019art 5 de la Loi f\u00e9d\u00e9rale sur le mat\u00e9riel de guerre mentionne les pi\u00e8ces d\u00e9tach\u00e9es et les \u00e9l\u00e9ments d\u2019assemblage, ceux-ci ne sont consid\u00e9r\u00e9s comme mat\u00e9riel de guerre que s\u2019il est reconnaissable qu\u2019on ne peut pas les utiliser \u00e0 des fins civiles\u201d<\/span><span style=\"font-weight: 400;\"> a ainsi rappel\u00e9 Aline Bressoud, co-secr\u00e9taire du GSsA.\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cette initiativ<\/span><span style=\"font-weight: 400;\">e est aujourd\u2019hui d\u2019autant plus n\u00e9cessaire que l\u2019avenir de l\u2019humanit\u00e9 est doublement menac\u00e9 : par le r\u00e9armement militaire et par le changement climatique. Ces deux menaces sont \u00e9troitement li\u00e9es puisque, comme le rappelle Pauline Schneider, co-pr\u00e9sidente des Jeunes Socialistes neuch\u00e2telois, <\/span><span style=\"font-weight: 400;\">\u201cla production d\u2019armes est extr\u00eamement destructrice pour les \u00e9cosyst\u00e8mes du monde entier\u201d.<\/span><span style=\"font-weight: 400;\"> Et pour Solenn Ochsner, de Solidarit\u00e9S \u201c<\/span><span style=\"font-weight: 400;\">cette initiative nous rappelle que nous ne sommes pas seulement un pays non bellig\u00e9rant qui s\u2019engage \u00e0 ne pas intervenir militairement. La Suisse doit dor\u00e9navant appliquer un r\u00e9gime juridique strict de la neutralit\u00e9 qui ne peut pas se<\/span><span style=\"font-weight: 400;\"> limiter \u00e0 encadrer la politique ext\u00e9rieure du pays mais doit toucher aussi la politique int\u00e9rieure et \u00e9conomique de la Suisse si nous voulons garder une cr\u00e9dibilit\u00e9 \u00e0 l\u2019internationale\u201d.\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">De son c\u00f4t\u00e9, Antoine de Montmollin, d\u00e9put\u00e9 socialiste, a \u00e9voqu\u00e9 l\u2019importance internationale de la place financi\u00e8re suisse et la responsabilit\u00e9 qui l&#8217;accompagne : <\/span><span style=\"font-weight: 400;\">\u201cla place financi\u00e8re suisse est l&#8217;une des plus influente au monde. Les banques suisses d\u00e9tiennent 25% de parts sur le march\u00e9 mondial de la gestion des patrimoines internationaux. Si nous cessons d\u2019investir dans du mat\u00e9riel de guerre, cela enverrait un signal extr\u00eamement fort au reste du monde\u201d<\/span><span style=\"font-weight: 400;\">. Robin Augsburger, repr\u00e9sentant de la section neuch\u00e2teloise de la Gr\u00e8ve pour le climat, a quant \u00e0 lui argument\u00e9 que <\/span><span style=\"font-weight: 400;\">\u00ab les investissements durables sont non seulement r\u00e9alistes mais \u00e9galement rentables sur le long terme \u00bb. <\/span><span style=\"font-weight: 400;\">Des institutions se sont d\u00e9j\u00e0 engag\u00e9es en faveur de la durabilit\u00e9 depuis des ann\u00e9es et en plus des entreprises nuisibles au climat, ces institutions excluent \u00e9galement l\u2019ensemble du secteur de l\u2019armement de leur portefeuille d\u2019investissement.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">L\u2019initiative pour une interdiction du financement des producteurs de mat\u00e9riel de guerre est donc proportionn\u00e9e et pertinente. L\u2019argent suisse ne doit plus financer les guerres de ce monde. Prenons nos responsabilit\u00e9s et engageons-nous pour un monde plus pacifique. Le 29 novembre, disons OUI \u00e0 l\u2019initiative contre le commerce de guerre !<\/span><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Le 29 novembre prochain, la population devra se prononcer sur l\u2019initiative f\u00e9d\u00e9rale pour l\u2019interdiction du financement des producteurs de mat\u00e9riel [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/961"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=961"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/961\/revisions"}],"predecessor-version":[{"id":962,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/961\/revisions\/962"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}