{"id":326,"date":"2018-07-20T08:32:53","date_gmt":"2018-07-20T08:32:53","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=326"},"modified":"2020-10-01T22:26:18","modified_gmt":"2020-10-01T22:26:18","slug":"kriegsgeschaefte-initiative-offiziell-zustande-gekommen","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/kriegsgeschaefte-initiative-offiziell-zustande-gekommen","title":{"rendered":"L\u2019initiative contre le commerce de guerre a officiellement abouti"},"content":{"rendered":"<p class=\"article__lead\"><strong>Seuls une quinzaine de mois ont \u00e9t\u00e9 n\u00e9cessaires pour r\u00e9unir plus de 130\u2018000 signatures. La Chancellerie f\u00e9d\u00e9rale a aujourd\u2019hui fait savoir que l\u2019initiative contre le commerce de guerre a officiellement abouti.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<div class=\"article__paragraph\">\n<p><i><br \/>\n<\/i>\u00ab\u00a0Nous avons pu d\u00e9poser l\u2019initiative trois bons mois avant la fin du d\u00e9lai autoris\u00e9 pour la r\u00e9colte des signatures. Cela tient, d\u2019une part, \u00e0 l\u2019important engagement de chacune des organisations impliqu\u00e9es dans ce projet\u00a0\u00bb, explique Maja Haus, co-pr\u00e9sidente des Jeunes Vert-e-s. \u00ab\u00a0Cela d\u00e9montre aussi clairement que le financement des producteurs de mat\u00e9riel de guerre est un th\u00e8me sur lequel les votant-e-s veulent d\u00e9sormais pouvoir s\u2019exprimer.\u00a0\u00bb<\/p>\n<p>L\u2019initiative demande \u00e0 ce que toutes formes de financement des producteurs de mat\u00e9riel de guerre par la Banque nationale suisse (BNS) et les institutions de pr\u00e9voyance \u00e9tatiques et professionnelles soient interdites. Judith Schmidt, secr\u00e9taire au Groupe pour une Suisse sans arm\u00e9e (GSsA), en est convaincue, \u00ab\u00a0plus personne ne veut accepter qu\u2019au moyen de notre argent soit produit du mat\u00e9riel de guerre avec lequel, en de nombreuses r\u00e9gions, des \u00eatres-humains sont tu\u00e9s\u00a0\u00bb. Les premiers effets de cette tendance se font d\u00e9j\u00e0 ressentir. En effet, plusieurs caisses de pension \u2013 dont celles de villes comme Z\u00fcrich et Lucerne, ainsi que PUBLICA \u2013 ont partiellement ou totalement abandonn\u00e9 leurs investissements dans les entreprises productrices de mat\u00e9riel de guerre.<\/p>\n<p>Le Conseil f\u00e9d\u00e9ral va devoir d\u00e9sormais donner son avis sur l\u2018initiative contre le commerce de guerre qui a \u00e9t\u00e9 soutenue par une quarantaine de partis politiques et d\u2019organisations. \u00ab\u00a0Nous attendons de l\u2019ex\u00e9cutif d\u2019un pays de tradition humanitaire telle que la Suisse, un accueil positif de notre proposition\u00a0\u00bb, avance Youniss Mussa, secr\u00e9taire au GSsA. \u00ab\u00a0Investir de l\u2019argent dans les armes alors qu\u2019il y a tant d\u2019autres formes de placement humainement plus responsables n\u2019est que pure hypocrisie\u00a0\u00bb.<\/p>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Seuls une quinzaine de mois ont \u00e9t\u00e9 n\u00e9cessaires pour r\u00e9unir plus de 130\u2018000 signatures. La Chancellerie f\u00e9d\u00e9rale a aujourd\u2019hui fait [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/326"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=326"}],"version-history":[{"count":3,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/326\/revisions"}],"predecessor-version":[{"id":849,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/326\/revisions\/849"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}