{"id":881,"date":"2020-10-04T11:40:13","date_gmt":"2020-10-04T11:40:13","guid":{"rendered":"https:\/\/commercibellici.ch\/?p=881"},"modified":"2020-10-04T11:40:22","modified_gmt":"2020-10-04T11:40:22","slug":"iniziativa-contro-i-commerci-bellici-alleanza-lancia-la-campagna-con-nonna-graffitara","status":"publish","type":"post","link":"https:\/\/commercibellici.ch\/iniziativa-contro-i-commerci-bellici-alleanza-lancia-la-campagna-con-nonna-graffitara","title":{"rendered":"Iniziativa contro i commerci bellici: Alleanza lancia la campagna con \u201cnonna-graffitara\u201d"},"content":{"rendered":"<p><strong>Il 29 novembre si voter\u00e0 sull\u2019iniziativa contro i commerci bellici. Un S\u00cc a questa iniziativa \u00e8 un S\u00cc a una piazza finanziaria responsabile, a una Svizzera solidale e a fondi finanziari che non investono in armi e guerre.<\/strong><\/p>\n<p><strong>Louise Schneider <\/strong>non si stanca di ribadirlo: \u00abGeld f\u00fcr Waffen t\u00f6tet\u00bb, \u00abi soldi per le armi uccidono\u00bb. Durante un\u2019azione simbolica tenutasi stamattina, Schneider ha disinfettato delle banconote giganti \u2013<a href=\"https:\/\/gsoa.us13.list-manage.com\/track\/click?u=555315a10151ac2804974faa6&amp;id=36a744b90c&amp;e=709db17dc7\"> foto dell\u2019azione sono\u00a0qui\u00a0disponibili.<\/a> L\u2019attivista per la pace, conosciuta per aver fatto un \u201cgraffito\u201d sulla Banca nazionale al momento del lancio dell\u2019iniziativa, ha voluto rendere attenti ancora una volta che gli sporchi commerci bellici della Svizzera sono mortali e pericolosi quanto un virus.<\/p>\n<p>Nella conferenza stampa che \u00e8 seguita all\u2019azione, rappresentanti dell\u2019Alleanza per un divieto di commerci bellici, hanno spiegato l\u2019importanza di questa iniziativa.<\/p>\n<p>\u00abL\u2019iniziativa contro i commerci bellici vuole vietare che venga investito denaro svizzero dove pu\u00f2 causare danni alle persone. Questa richiesta non \u00e8 n\u00e9 rivoluzionaria, n\u00e9 estremista, ma \u00e8 in linea con i valori del nostro paese\u00bb, ha spiegato il segretario del<strong> Gruppo per una Svizzera senza Esercito, Thomas Bruchez. Julia K\u00fcng, co-presidente dei Giovani Verdi,<\/strong> aggiunge: \u00abL\u2019iniziativa contro i commerci bellici \u00e8 un\u2019occasione unica per fare qualcosa di concreto contro le guerre e la miseria del mondo. Se non ci fossero pi\u00f9 soldi svizzeri che vengono investiti nell\u2019industria internazionale degli armamenti, sarebbe un importante segnale per tutte le piazze finanziarie!\u00bb Concretamente l\u2019iniziativa chiede un divieto per la Banca nazionale svizzera, le casse pensioni e le fondazioni di finanziare i produttori di materiale bellico. Regole equivalenti dovrebbero venir introdotte per le banche e le assicurazioni.<\/p>\n<p>La Consigliera nazionale del <strong>Partito Evangelico, Lilian Studer,<\/strong> ha invece parlato dell\u2019importanza internazionale della Svizzera quale piazza finanziaria e la responsabilit\u00e0 che ne consegue: \u00abLa piazza finanziaria svizzera \u00e8 una delle pi\u00f9 rilevanti a livello mondiale. Il 25% dei patrimoni mondiali vengono gestiti qui. L\u2019iniziativa contro i commerci bellici chiede che la Svizzera si assuma la propria responsabilit\u00e0.\u00bb <strong>Min Li Marti, Consigliera nazionale socialista,<\/strong> ha aggiunto che gli investimenti sostenibili non sono solo redditizi, ma anche sempre di pi\u00f9 promossi a livello internazionale: \u00abNon solo gli investimenti finanziari sostenibili solo l\u2019unica via corretta per il futuro della piazza finanziaria elvetica, ma sono pure i pi\u00f9 redditizi. La Svizzera non deve perdere questa occasione.\u00bb Non mancano esempi di istituzioni che gi\u00e0 oggi rinunciano a investimenti presso i produttori di materiale bellico.<\/p>\n<p>L\u2019importanza che la Svizzera non promuova conflitti armati e guerre viene invece sottolineata da <strong>C\u00e9line Vara, Consigliera agli Stati dei Verdi<\/strong>: \u00abLe guerre e la miseria che causano non sono un fattispecie che dobbiamo semplicemente accettare. La Svizzera ha il dovere di impegnarsi attivamente e in tutti gli ambiti per un mondo pi\u00f9 pacifico.\u00bb<\/p>\n<p><a href=\"https:\/\/gsoa.us13.list-manage.com\/track\/click?u=555315a10151ac2804974faa6&amp;id=2ba84b6ee6&amp;e=709db17dc7\">Tutta la documentazione della conferenza stampa (in tedesco e francese) e l&#8217;argomentario (in italiano), nonch\u00e9 fotografie dell\u2019azione di Louise Schneider sono qui disponibili<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Il 29 novembre si voter\u00e0 sull\u2019iniziativa contro i commerci bellici. Un S\u00cc a questa iniziativa \u00e8 un S\u00cc a una [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/881"}],"collection":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/comments?post=881"}],"version-history":[{"count":1,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/881\/revisions"}],"predecessor-version":[{"id":882,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/posts\/881\/revisions\/882"}],"wp:attachment":[{"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/media?parent=881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/categories?post=881"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercibellici.ch\/wp-json\/wp\/v2\/tags?post=881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}