{"id":1114,"date":"2020-11-18T13:53:20","date_gmt":"2020-11-18T13:53:20","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?p=1114"},"modified":"2020-11-18T13:59:15","modified_gmt":"2020-11-18T13:59:15","slug":"die-abs-unterstuetzt-die-kriegsgeschaefte-initiative","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/die-abs-unterstuetzt-die-kriegsgeschaefte-initiative","title":{"rendered":"Die ABS unterst\u00fctzt die Kriegsgesch\u00e4fte-Initiative"},"content":{"rendered":"<p><em>Medienmitteilung der <a href=\"https:\/\/abs.ch\">Alternativen Bank Schweiz<\/a> vom 17. November 2020<\/em><\/p>\n<p><strong>Am 29. November stimmt die Schweiz neben der Konzernverantwortungsinitiative auch \u00fcber die Kriegsgesch\u00e4fte-Initiative ab. Diese will erreichen, dass k\u00fcnftig kein Schweizer Geld in die Finanzierung von Kriegsmaterial fliesst. Die Alternative Bank Schweiz (ABS) handelt in ihrer gesamten Gesch\u00e4ftst\u00e4tigkeit bereits seit 30 Jahren im Sinne der Initiative und unterst\u00fctzt das Anliegen.<\/strong><\/p>\n<div id=\"c13153\" class=\"clearfix coEl coElColPos0 coEltextpic coElColPos0textpic coElFirst coElColPos0First coElFirsttextpic coElColPos0Firsttextpic \">\n<div class=\"csc-textpic csc-textpic-left csc-textpic-below\">\n<div class=\"csc-textpic-text\">\n<p>Im Fokus der\u00a0<a class=\"external-link-new-window\" title=\"Opens internal link in current window\" href=\"https:\/\/kriegsgeschaefte.ch\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kriegsmaterial-Initiative<\/a>\u00a0stehen die Schweizerische Nationalbank (SNB), die staatlichen und beruflichen Vorsorgeeinrichtungen (AHV und Pensionskassen) sowie Stiftungen. Ihnen soll k\u00fcnftig untersagt sein, Investitionen in Unternehmen zu t\u00e4tigen, die Kriegsmaterialien produzieren. Als Kriegsmaterial-Produzenten w\u00fcrden alle Unternehmen gelten, die mehr als 5 Prozent ihres Jahresumsatzes durch Produkte oder Dienstleistungen generieren, welche sich ausschliesslich f\u00fcr milit\u00e4rische Zwecke einsetzen lassen. Diese 5-Prozent-Grenze entspricht der \u00fcblichen Praxis f\u00fcr nachhaltige Anlageprodukte, wenn es um Ausschlusskriterien f\u00fcr Unternehmen geht.<\/p>\n<p>Verboten w\u00e4ren mit Annahme der Initiative zum einen direkte Formen der Finanzierung wie Kreditvergaben oder Kapitalbeteiligungen. Ein solches Verbot besteht bereits jetzt f\u00fcr ge\u00e4chtete Waffen wie Atomwaffen oder Streumunition. Neu w\u00e4ren aber auch indirekte Finanzierungen verboten, also zum Beispiel Investitionen \u00fcber Anlagefonds. \u00dcber solche Fonds ist zum Beispiel die SNB\u00a0<a title=\"mit Milliarden von Schweizer Franken in Kriegsmaterialien investiert \u2013 auch in Atomwaffen.\" href=\"https:\/\/www.swissinfo.ch\/ger\/snb--cs-und-ubs-investieren-milliarden-in-ruestungsindustrie\/46155804\" target=\"_blank\" rel=\"noopener noreferrer\">mit Milliarden von Schweizer Franken in Kriegsmaterialien investiert \u2013 auch in Atomwaffen.<\/a><\/p>\n<p><strong>Die Initiative und die Banken<\/strong><\/p>\n<p>Gesch\u00e4ftsbanken sind von der Kriegsmaterial-Initiative ausgenommen. Die Initiantinnen und Initianten begr\u00fcnden dies damit, dass Banken ohnehin sehr einfache M\u00f6glichkeiten h\u00e4tten, ihr Geld via Ausland in Kriegsmaterialproduzenten zu investieren und ein allf\u00e4lliges Verbot zu umgehen. Bei der Schweizer Nationalbank oder den Pensionskassen ist dies um einiges schwieriger.<\/p>\n<p>Hinzu kommt der Aspekt der Wahlfreiheit: Privatpersonen haben zwar eine Wahl bei ihrer Hausbank und k\u00f6nnen eine Bank auszuw\u00e4hlen, die solche Anlagen ausschliesst. Sie haben jedoch keine Wahl bei der AHV oder bei ihrer Pensionskasse. Und die Gesch\u00e4ftsbanken wiederum k\u00f6nnen nicht beeinflussen, was die Nationalbank mit den bei ihr deponierten Verm\u00f6gen macht.<\/p>\n<p>Obwohl die Initiative keine direkten Auswirkungen auf Gesch\u00e4ftsbanken hat, w\u00fcrde sie bei Annahme den Gesetzgeber darauf verpflichten, sinngleiche Bedingungen f\u00fcr Banken und Versicherungen auf nationaler und internationaler Ebene zu \u00abf\u00f6rdern\u00bb, was wir bei der Alternativen Bank Schweiz (ABS) sehr begr\u00fcssen. Diese Forderung ist im (umstrittenen) Absatz 4 der Initiative festgehalten und bewusst zur\u00fcckhaltend formuliert, um Raum f\u00fcr praktikable und mehrheitsf\u00e4hige L\u00f6sungen zu finden und dem Gesetzgeber dennoch einen klaren Auftrag im Sinne der Initiative zu geben.<\/p>\n<p><strong>Machen wir so, wollen wir f\u00fcr die Welt<\/strong><\/p>\n<p>Investitionen \u2013 ob direkt oder indirekt \u2013 haben eine reelle Wirkung in der Welt. In diesem Bewusstsein schliesst die ABS in ihrem gesamten Anlage- und Kreditgesch\u00e4ft die Produktion und den Handel von R\u00fcstungsg\u00fctern und Waffen aus. Die von der Initiative vorgesehene 5-Prozent-Grenze hat auch bei der ABS G\u00fcltigkeit. \u00abIn der Praxis gehen wir sogar noch weiter\u00bb, erkl\u00e4rt Lutz Deibler, Leiter der Unternehmensanalyse bei der ABS: \u00abAuch wenn ein Unternehmen weniger als 5 Prozent seines Jahresumsatzes mit Kriegsmaterialien generiert, w\u00fcrden wir es nur dann in unser Anlageuniversum aufnehmen, wenn es in der Gesamtbewertung in Sachen Nachhaltigkeit \u00fcberdurchschnittlich gut abschneidet. Daf\u00fcr gibt es allerdings bei uns nur vereinzelte Beispiele.\u00bb<\/p>\n<p>Die ABS weiss aus der eigenen Praxis: Der Verzicht auf Gesch\u00e4fte mit den Kriegen dieser Welt ist m\u00f6glich. Wir gehen seit 30 Jahren erfolgreich diesen Weg und unterst\u00fctzen das Anliegen der Kriegsmaterial-Initiative.<\/p>\n<p><strong>Kontakt via Medienstelle<\/strong><\/p>\n<p>Rico Travella<br \/>\nT 062 206 16 69<br \/>\n<a class=\"mail\" title=\"Opens internal link in current window\">E-Mail<\/a><\/p>\n<\/div>\n<\/div>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Medienmitteilung der Alternativen Bank Schweiz vom 17. November 2020 Am 29. November stimmt die Schweiz neben der Konzernverantwortungsinitiative auch \u00fcber [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1114"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=1114"}],"version-history":[{"count":2,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1114\/revisions"}],"predecessor-version":[{"id":1116,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1114\/revisions\/1116"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=1114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=1114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=1114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}