{"id":14,"date":"2020-09-06T14:50:10","date_gmt":"2020-09-06T14:50:10","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=14"},"modified":"2020-11-04T12:07:56","modified_gmt":"2020-11-04T12:07:56","slug":"ce-dont-il-sagit","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit","title":{"rendered":"Ce dont il s\u2019agit"},"content":{"rendered":"<p><strong>Les guerres et les conflits arm\u00e9s font rage un peu partout dans le monde. Les m\u00e9dias n\u2019en parlent souvent pas, et nous oublions la souffrance quotidienne qui les accompagne. Mais la croissance ininterrompue des chiffres d\u2019affaires de l\u2019industrie des armes en dit long: le commerce de guerre est un domaine qui prosp\u00e8re. L\u2019initiative contre le commerce de guerre vise \u00e0 emp\u00eacher la Suisse de participer \u00e0 ce business.<\/strong><\/p>\n<p>En 2019, les conflits arm\u00e9s ont tu\u00e9 75 600 personnes \u00e0 travers le monde, dans le cadre de 152 situations de guerre enregistr\u00e9es cette ann\u00e9e-l\u00e0. Les armes utilis\u00e9es sont fabriqu\u00e9es par des entreprises d\u2019armement du monde entier. Elles sont vendues aux parties impliqu\u00e9es, ou parviennent clandestinement dans les zones de conflit.<\/p>\n<p>Pour que les entreprises d&#8217;armement puissent produire des armes, elles doivent \u00eatre financ\u00e9es. Et c&#8217;est l\u00e0 que la Suisse entre en jeu : le march\u00e9 financier suisse est l&#8217;un des plus grands et des plus importants centres financiers du monde, puisqu&#8217;un quart des actifs mondiaux y sont stock\u00e9s.\u00a0 Pourtant, il n&#8217;existe pratiquement pas de r\u00e8gles contraignantes concernant les investissements des entreprises en Suisse. En cons\u00e9quence, les institutions financi\u00e8res suisses telles que la Banque nationale suisse, Cr\u00e9dit Suisse et l&#8217;UBS ont investi au moins neuf milliards de dollars dans les producteurs d&#8217;armes nucl\u00e9aires\u00a0 &#8211; en 2018 les habitant-e-s de Suisse ont investi 1 044 dollars.<\/p>\n<p>Cela doit cesser ! Avec l&#8217;initiative contre le commerce de guerre, nous nous attaquons \u00e0 la source des financements de l&#8217;industrie de l&#8217;armement.<\/p>\n<link rel=\"stylesheet\" href=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/style\/video.css\">\r\n\r\n<video\r\n    id=\"erklarvideo\"\r\n    class=\"video-js\"\r\n    controls\r\n    preload=\"auto\"\r\n    width=\"100%\"\r\n    data-setup=\"{}\"\r\n    >\r\n    <source src=\"https:\/\/commercedeguerre.ch\/wp-content\/uploads\/2020\/11\/Erklaervideo-FR.mp4\" type=\"video\/mp4\" \/>\r\n<\/video>\r\n\r\n\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Les guerres et les conflits arm\u00e9s font rage un peu partout dans le monde. Les m\u00e9dias n\u2019en parlent souvent pas, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":300,"parent":0,"menu_order":1,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=14"}],"version-history":[{"count":15,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14\/revisions"}],"predecessor-version":[{"id":1006,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14\/revisions\/1006"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/300"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=14"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}