{"id":30,"date":"2020-09-06T14:54:44","date_gmt":"2020-09-06T14:54:44","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=30"},"modified":"2020-11-04T13:20:08","modified_gmt":"2020-11-04T13:20:08","slug":"investissements-durables","status":"publish","type":"page","link":"https:\/\/commercedeguerre.ch\/ce-dont-il-sagit\/investissements-durables","title":{"rendered":"Investissements durables"},"content":{"rendered":"<p><strong>L\u2019ann\u00e9e derni\u00e8re, 38 % des investissements totaux ont \u00e9t\u00e9 r\u00e9alis\u00e9s de mani\u00e8re durable.\u00a0 Depuis plusieurs ann\u00e9es, on peut observer une augmentation importante des investissements durables. Ainsi, en 2019, la part des investissements durable a doubl\u00e9 par rapport \u00e0\u00a0 l\u2019ann\u00e9e pr\u00e9c\u00e9dente. Il est tout \u00e0 fait possible de mettre en place un d\u00e9sinvestissement du mat\u00e9riel de guerres et ce serait m\u00eame avantageux d\u2019un point de vue financier. <\/strong><\/p>\n<p>\u00c0 la fin du mois de juillet 2020, le Conseil f\u00e9d\u00e9ral a pr\u00e9sent\u00e9 son objectif de faire de la Suisse un centre mondial en mati\u00e8re de prestations financi\u00e8res durables. Ce faisant, le Conseil f\u00e9d\u00e9ral s\u2019inscrit dans une tendance observable depuis plusieurs ann\u00e9es d\u00e9j\u00e0. Le march\u00e9 des investissements durables augmente de mani\u00e8re constante et il existe de plus en plus de fonds qui exclent les investissements dans le mat\u00e9riel de guerre. Un exemple en la mati\u00e8re est MSCI World Socially Responsible Index (MSCI SRI), qui a r\u00e9alis\u00e9 une performance l\u00e9g\u00e8rement sup\u00e9rieure au fonds normal MSCI World sur les dix derni\u00e8res ann\u00e9es. Du fait de leur composition diff\u00e9rente, les fonds durables sont moins volatils et pour cette raison aussi moins sensibles \u00e0 des crashs boursiers. Durant la crise du Covid-19, les placements durables &#8211; \u00e9tablis sur la base de crit\u00e8res en mati\u00e8re sociale, environnementale et de bonne gouvernance \u2013 ont r\u00e9alis\u00e9 une meilleure performance que les autres placements.<\/p>\n<p>D\u2019un point de vue techniques, les analyses n\u00e9cessaires pour appliquer cette exclusion des entreprises produstrices de mat\u00e9riel de guerres est tout \u00e0 fait \u00e0 port\u00e9e de main des institutions financi\u00e8res. Des prestataires tels que yoursri.com peuvent analyser l\u2019ensemble des investissements, sans que l\u2019assurance ou la banque ne doivent elle-m\u00eames v\u00e9rifier aupr\u00e8s de chaque entreprise se trouvant dans un fond si elle produit du mat\u00e9riel. Un d\u00e9sinvestissement de l\u2019industrie de l\u2019armement n\u2019est donc pas seulement important d\u2019un point de vue \u00e9thique mais se laisse aussi mettre en place sans probl\u00e8me et est m\u00eame avantageux d\u2019un point de vue financier.<\/p>\n<link rel=\"stylesheet\" href=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/style\/graph.css\">\n<script src=\"https:\/\/commercedeguerre.ch\/wp-content\/themes\/kgi\/lib\/chartjs\/Chart.min.js\"><\/script>\n\n\n<canvas id=\"myChart\" width=\"100\"><\/canvas>\n\n<script>\nnew Chart(document.getElementById(\"myChart\"),{\n  \"type\":\"bar\",\n  \"data\":{\n    \"labels\":[\"2009\",\"2010\",\"2011\",\"2012\",\"2013\",\"2014\",\"2015\",\"2016\",\"2017\",\"2018\",\"2019\"],\n    \"datasets\":[{\n      \"label\":\"Investissements en milliards de CHF\/ann\u00e9e\",\n      \"data\":[32.4,40.6,41.2,47.6,56.1,71.1,141.7,215,390.6,716.6,1163.3],\n      \"fill\":false,\n      \"backgroundColor\": \"rgba(204,38,51,0.1)\",\n      \"borderColor\": \"rgba(204,38,51,0.5)\",\n      \"borderWidth\": 1,\n      \"hoverBackgroundColor\": \"rgba(204,38,51,0.5)\",\n      \"hoverBorderColor\": \"rgba(204,38,51,1)\"}]},\n    \"options\":{}\n  }\n);\n<\/script>\n\n\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>L\u2019ann\u00e9e derni\u00e8re, 38 % des investissements totaux ont \u00e9t\u00e9 r\u00e9alis\u00e9s de mani\u00e8re durable.\u00a0 Depuis plusieurs ann\u00e9es, on peut observer une [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":305,"parent":14,"menu_order":9,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/30"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=30"}],"version-history":[{"count":15,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/30\/revisions"}],"predecessor-version":[{"id":1007,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/30\/revisions\/1007"}],"up":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media\/305"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=30"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}