{"id":1127,"date":"2020-11-29T14:32:23","date_gmt":"2020-11-29T14:32:23","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?p=1127"},"modified":"2020-11-29T14:32:23","modified_gmt":"2020-11-29T14:32:23","slug":"beachtlicher-erfolg-fuer-die-kriegsgeschaefte-initiative","status":"publish","type":"post","link":"https:\/\/kriegsgeschaefte.ch\/beachtlicher-erfolg-fuer-die-kriegsgeschaefte-initiative","title":{"rendered":"Beachtlicher Erfolg f\u00fcr die Kriegsgesch\u00e4fte-Initiative"},"content":{"rendered":"<p><b>Der Kriegsgesch\u00e4fte-Initiative reichte es heute leider nicht zur Annahme. Das knappe Resultat ist trotzdem ein grosser Erfolg. Mit der Initiative konnten die Kriegsgesch\u00e4fte der Schweizer Nationalbank und Pensionskassen demaskiert werden.\u00a0<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Die Initiant*innen der Kriegsgesch\u00e4fte-Initiative lancierten im Fr\u00fchjahr 2017 die Sammelphase mit einer spektakul\u00e4ren Aktion. Die langj\u00e4hrige GSoA-Aktivistin Louise Schneider sprayte auf die Bauwand vor der Schweizer Nationalbank: \u201cGeld f\u00fcr Waffen t\u00f6tet\u201d. Noch spektakul\u00e4rer w\u00e4re die Annahme der Initiative gewesen. Die Schweiz h\u00e4tte damit damit die Investitionen von Finanzinstituten in Kriegsmaterialproduzenten verboten. Das sehr gute Resultat f\u00fcr eine Volksinitiative von der GSoA und den Jungen Gr\u00fcnen zeigt aber, dass Handlungsbedarf vorhanden ist. Konkret fordert das Initiativkomitee darum:\u00a0<\/span><\/p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Das vollst\u00e4ndige Verbot der direkten und indirekten Finanzierung von Unternehmen, die verbotenes Kriegsmaterial (also Streumunition, Antipersonenminen, chemische, biologische und atomare Waffen) herstellen.\u00a0<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Die sofortige Ratifikation des Atomwaffenverbotsvertrags durch die Schweiz.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Ernsthafte und regelm\u00e4ssige Kontrollen durch das Seco im Bereich der Finanzierung von verbotenem Kriegsmaterial.<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">GSoA-Sekret\u00e4rin Nadia Kuhn zieht ein positives Fazit: \u201cW\u00e4hrend dem Abstimmungskampf konnten wir die h\u00e4sslichen Gesch\u00e4fte der SNB und Pensionskassen mit dem Tod einer breiten \u00d6ffentlichkeit aufzeigen. Die Welt wird immer st\u00e4rker von einer jungen und feministischen Generation gepr\u00e4gt, die auch in Zukunft gegen die Investitionen in Kriegsmaterial k\u00e4mpfen wird.\u201d<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Das Nein-Lager fiel w\u00e4hrend dem Abstimmungskampf mehrmals mit Meldungen \u00fcber falsche Angaben und Zahlen auf. So konnten sie bis zum Schluss nicht darlegen, wie sie zu ihrer viel zu hohen Zahl der betroffenen KMUs kamen. Auch wurde der Inhalt der Initiative immer wieder falsch wiedergegeben, so wurden im offiziellen Erkl\u00e4rungsvideo des Bundes Dual-Use-G\u00fcter mit Kriegsmaterial verwechselt.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Julia K\u00fcng, Co-Pr\u00e4sidentin der Jungen Gr\u00fcnen, sagt: \u201cDie moralische und inhaltliche Debatte haben klar wir gewonnen. Das wusste auch das Nein-Lager von Beginn weg. Sie versuchten gar nicht erst, auf den Inhalt der Initiative einzugehen. Wir sehen uns durch das heutige Resultat best\u00e4rkt in unserem Kampf f\u00fcr eine friedliche Welt. Solange von Schweizer Finanzinstituten finanziertes Kriegsmaterial Menschen t\u00f6tet, werden wir weiterk\u00e4mpfen.\u201d<\/span><\/p>\n<p>&nbsp;<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Der Kriegsgesch\u00e4fte-Initiative reichte es heute leider nicht zur Annahme. Das knappe Resultat ist trotzdem ein grosser Erfolg. Mit der Initiative [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"categories":[261],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1127"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=1127"}],"version-history":[{"count":1,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1127\/revisions"}],"predecessor-version":[{"id":1128,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/posts\/1127\/revisions\/1128"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=1127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/categories?post=1127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/tags?post=1127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}