{"id":959,"date":"2020-10-01T11:00:19","date_gmt":"2020-10-01T11:00:19","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=959"},"modified":"2020-10-28T10:42:01","modified_gmt":"2020-10-28T10:42:01","slug":"initiative-contre-le-commerce-de-guerre-lalliance-contre-le-commerce-de-guerre-lance-sa-campagne-de-votation-avec-louise-schneider","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/initiative-contre-le-commerce-de-guerre-lalliance-contre-le-commerce-de-guerre-lance-sa-campagne-de-votation-avec-louise-schneider","title":{"rendered":"Initiative contre le commerce de guerre : l\u2019Alliance contre le commerce de guerre lance sa campagne de votation avec Louise Schneider"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Le 29 novembre, nous voterons sur l\u2019initiative contre le commerce de guerre. Un OUI \u00e0 l\u2019initiative constitue un OUI \u00e0 une place financi\u00e8re responsable, \u00e0 une Suisse solidaire et \u00e0 des investissements qui ne sont pas r\u00e9alis\u00e9s dans les armes et les guerres. <\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Louise Schneider reste active et continue \u00e0 affirmer haut et fort : \u201c L\u2019argent suisse tue !\u201d. Dans le cadre d\u2019une action symbolique, Louise Schneider a d\u00e9sinfect\u00e9 des billets de banque surdimensionn\u00e9s. Vous trouverez des photos de l\u2019action ici. De cette mani\u00e8re, l\u2019activiste pacifiste a voulu attirer l\u2019attention sur le sanglant commerce de guerre suisse, aussi mortel qu\u2019un virus.\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Suite \u00e0 cette action, s\u2019est tenue la conf\u00e9rence de presse de lancement de la campagne \u201cOui \u00e0 l\u2019initiative contre le commerce de guerre\u201d, lors de laquelle des repr\u00e9sentant.e.s de l&#8217;Alliance contre le commerce de guerre ont expliqu\u00e9 pourquoi l\u2019initiative est importante.\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u201cL\u2019initiative contre le commerce de guerre vise \u00e0 emp\u00eacher que l\u2019argent suisse soit investi l\u00e0 o\u00f9 il occasionne des souffrances aux gens. Ce n\u2019est ni r\u00e9volutionnaire ni extr\u00eame, cela correspond simplement \u00e0 nos valeurs fondamentales&#8220;, explique Thomas Bruchez, secr\u00e9taire politique du GSsA. Julia K\u00fcng, copr\u00e9sidente des Jeunes Vert.e.s ajoute : \u201cL\u2019initiative contre le commerce de guerre est une chance unique de faire quelque chose de concret contre la mis\u00e8re engendr\u00e9e par les guerres \u00e0 travers le monde. Le fait que l\u2019argent suisse ne puisse plus \u00eatre investi dans l\u2019industrie internationale de l\u2019armement constitue un signal fort pour les autres places financi\u00e8res ! \u201c Concr\u00e8tement, l\u2019initiative contre le commerce de guerre vise \u00e0 interdire le financement des producteurs de mat\u00e9riel de guerre par la Banque nationale suisse, les institutions de pr\u00e9voyance professionnelles et priv\u00e9es ainsi que par les fondations. Des dispositions similaires doivent \u00eatre mises en place pour les banques et les assurances.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En ce qui concerne l\u2019importance internationale de la place financi\u00e8re suisse et de la responsabilit\u00e9 qui en d\u00e9coule, la conseill\u00e8re nationale du PEV Lilian Studer affirme : \u201c La place financi\u00e8re suisse est l\u2019une des plus influentes au monde. 25 % de la fortune mondiale est g\u00e9r\u00e9e ici. L\u2019initiative contre le commerce de guerre exige que la Suisse prenne ses responsabilit\u00e9s\u201d. Min Li Marti, conseill\u00e8re nationale PS insiste quant \u00e0 elle sur le fait que les placements financiers durables sont non seulement de plus en plus exig\u00e9s sur le plan international mais aussi source de b\u00e9n\u00e9fices\u00a0 : \u00abLes placements financiers durables sont non seulement la seule voie \u00e0 suivre pour l\u2019avenir du march\u00e9 financier suisse mais aussi la plus b\u00e9n\u00e9ficiaire. La Suisse doit faire attention \u00e0 ne pas rester sur le quai.\u201d De plus, les institutions mod\u00e8les, qui renoncent d\u00e9j\u00e0 aux investissements dans les entreprises productrices de mat\u00e9riel de guerre, ne manquent pas.\u00a0\u00a0<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La raison pour laquelle il est important que la Suisse ne favorise pas les conflits arm\u00e9s et les guerres et qu\u2019elle exclue la production d\u2019armes de tous les portfolios, a \u00e9t\u00e9 pr\u00e9sent\u00e9e par C\u00e9line Vara, conseill\u00e8re aux Etats des VERTS : \u00ab Les guerres ainsi que la souffrance occasionn\u00e9e par ces guerres ne sont pas un \u00e9tat de fait qu\u2019il s\u2019agit simplement d\u2019accepter. La Suisse doit s\u2019engager de mani\u00e8re active et coh\u00e9rente pour un monde plus pacifique et ce, dans tous les domaines. \u00bb<\/span><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Le 29 novembre, nous voterons sur l\u2019initiative contre le commerce de guerre. Un OUI \u00e0 l\u2019initiative constitue un OUI \u00e0 [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/959"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=959"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/959\/revisions"}],"predecessor-version":[{"id":960,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/959\/revisions\/960"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=959"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=959"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=959"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}