{"id":28,"date":"2020-09-06T14:54:11","date_gmt":"2020-09-06T14:54:11","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=28"},"modified":"2020-09-18T06:02:22","modified_gmt":"2020-09-18T06:02:22","slug":"klimaschaedlichkeit","status":"publish","type":"page","link":"https:\/\/kriegsgeschaefte.ch\/darum-gehts\/klimaschaedlichkeit","title":{"rendered":"Klima und Aufr\u00fcstung"},"content":{"rendered":"<p><strong>Ausgetrocknete B\u00f6den, zerst\u00f6rte D\u00f6rfer und St\u00e4dte, Vertreibungen aufgrund des steigenden Meeresspiegels: Die Klimakrise birgt ein enormes Konfliktpotential. Eigentlich sollte sich Sicherheitspolitik deshalb in erster Linie um die Verhinderung der Klimakrise k\u00fcmmern. Die Realit\u00e4t sieht anders aus: Noch immer wird unter Sicherheitspolitik ausschliesslich Aufr\u00fcstung und Militarisierung verstanden. Dabei geh\u00f6ren Milit\u00e4r und Krieg zu den Hauptverursachern von Treibhausgasemissionen, Feinstaubbelastung und Umweltkatastrophen.<\/strong><\/p>\n<p>Armeen weltweit verursachen enorme Mengen an klimasch\u00e4dlichen Emissionen. Der Irakkrieg soll laut einer Studie der Nichtregierungsorganisation Oil Change International 141 Millionen Tonnen CO2-Ausstoss in vier Jahren verursacht haben. Das entspricht soviel wie 25 Millionen zus\u00e4tzliche Autos auf Amerikas Strassen \u00fcber ein ganzes Jahr hinweg. Sogar zu Friedenszeiten zerst\u00f6rt das Milit\u00e4r \u00d6kosysteme durch Bodenvergiftung bei Man\u00f6vern und Versiegelung f\u00fcr Milit\u00e4ranlagen. B\u00f6den werden verschmutzt, Trinkwasser wird verseucht und die Landschaft wird zerst\u00f6rt.<\/p>\n<p>Besonders destruktiv und grausam sind Atomwaffen. Allein Atomwaffentests sind direkt und indirekt f\u00fcr sch\u00e4tzungsweise 2.4 Millionen Tote verantwortlich. Hiroshima und Nagasaki wurden durch Atombombenabw\u00fcrfe im 2. Weltkrieg fast vollst\u00e4ndig zerst\u00f6rt. Noch heute leiden \u00dcberlebende an den Sp\u00e4tfolgen der radioaktiven Verstrahlung. Nur schon ein begrenzter Atomkrieg, z.B. zwischen Indien und Pakistan, w\u00fcrde zu einer so starken Feinstaubbelastung f\u00fchren, dass ein sofortiger radikaler Klimawandel ausgel\u00f6st w\u00fcrde. Die Temperaturen w\u00fcrden drastisch abnehmen und es k\u00e4me zu einem nuklearen Winter. <strong>Die Schweiz investierte 2018 1044 USD pro Einwohner*in in Unternehmen, die nukleare R\u00fcstungsg\u00fcter herstellen \u2013 das ist weit mehr als der internationale Durchschnitt.<\/strong><\/p>\n<p>Dazu kommt, dass Milit\u00e4r und Kriege riesige finanzielle Mittel beanspruchen, die wir f\u00fcr die L\u00f6sung der Klimakrise br\u00e4uchten. Eine Abr\u00fcstung k\u00f6nnte Gelder f\u00fcr Klima- und Umweltschutz freigeben. Statt in Aufr\u00fcstung k\u00f6nnten Schweizer Banken, Pensionskassen und Versicherungen in umweltfreundliche Unternehmen investieren.<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Ausgetrocknete B\u00f6den, zerst\u00f6rte D\u00f6rfer und St\u00e4dte, Vertreibungen aufgrund des steigenden Meeresspiegels: Die Klimakrise birgt ein enormes Konfliktpotential. Eigentlich sollte sich [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":302,"parent":14,"menu_order":8,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/28"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=28"}],"version-history":[{"count":8,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/28\/revisions"}],"predecessor-version":[{"id":438,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/28\/revisions\/438"}],"up":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media\/302"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=28"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}