{"id":1053,"date":"2020-11-29T14:34:01","date_gmt":"2020-11-29T14:34:01","guid":{"rendered":"https:\/\/commercedeguerre.ch\/?p=1053"},"modified":"2020-11-29T14:34:01","modified_gmt":"2020-11-29T14:34:01","slug":"un-tres-bon-resultat-pour-linitiative-contre-le-commerce-de-guerre","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/un-tres-bon-resultat-pour-linitiative-contre-le-commerce-de-guerre","title":{"rendered":"Un tr\u00e8s bon r\u00e9sultat pour l\u2019initiative contre le commerce de guerre"},"content":{"rendered":"<p dir=\"ltr\"><strong>L\u2019initiative contre le commerce de guerre n\u2019a pas \u00e9t\u00e9 accept\u00e9e aujourd\u2019hui. Obtenir plus de 42% de OUI constitue un grand succ\u00e8s pour une initiative issue du GSsA et des Jeunes Vert.e.s.\u00a0L\u2019initiative a permis de mettre en \u00e9vidence les investissements mortif\u00e8res de la Banque nationale et des caisses de pension.<\/strong><\/p>\n<p>Les r\u00e9coltes de signatures pour l\u2019initiative contre le commerce de guerre ont \u00e9t\u00e9 lanc\u00e9es d\u00e9but 2017 avec une action spectaculaire. L\u2019activiste de longue date du GSsA Louise Schneider a spray\u00e9 \u00ab l\u2019argent pour les armes tue \u00bb sur le mur plac\u00e9 devant la Banque nationale \u2013 alors en travaux. Une acceptation de l\u2019initiative aurait \u00e9t\u00e9 encore plus spectaculaire. La Suisse aurait ainsi interdit toute forme de financement d\u2019entreprises productrices de mat\u00e9riel de guerre par ses institutions financi\u00e8res. Le tr\u00e8s bon r\u00e9sultat obtenu par cette initiative issue du GSsA et des Jeunes Vert.e.s montre qu\u2019il est n\u00e9cessaire d\u2019agir. Concr\u00e8tement, le comit\u00e9 d\u2019initiative exige\u00a0:<\/p>\n<ol dir=\"ltr\">\n<li>L\u2019interdiction compl\u00e8te du financement direct et indirect des entreprises productrices de mat\u00e9riel de guerre prohib\u00e9 (armes \u00e0 sous-munitions, mines antipersonnel, armes nucl\u00e9aires, biologiques et chimiques)<\/li>\n<li>La ratification imm\u00e9diate par la Suisse du trait\u00e9 sur l\u2019interdiction des armes nucl\u00e9aires<\/li>\n<li>Des contr\u00f4les s\u00e9rieux et r\u00e9guliers du Seco dans le domaine du financement de mat\u00e9riel de guerre prohib\u00e9<\/li>\n<\/ol>\n<p dir=\"ltr\">La co-secr\u00e9taire du GSsA Aline Bressoud tire un bilan positif\u00a0: \u00ab\u00a0durant la campagne de votation nous avons pu porter \u00e0 la connaissance de toute la population les investissements mortif\u00e8res de la Banque nationale et des caisses de pension. Le fait que l\u2019initiative ait \u00e9t\u00e9 accept\u00e9e par une majorit\u00e9 des femmes et des jeunes constitue un s\u00e9rieux avertissement pour l\u2019industrie internationale de l\u2019armement. Son temps est compt\u00e9. Le monde est de plus en plus marqu\u00e9 par une g\u00e9n\u00e9ration jeune et f\u00e9ministe, qui continuera \u00e0 lutter \u00e0 l\u2019avenir contre les investissements dans le mat\u00e9riel de guerre.\u00a0\u00bb<\/p>\n<p>Le camp du NON s\u2019est fait remarquer \u00e0 plusieurs reprises durant la campagne par sa communication de fausses informations et chiffres. Ainsi, les adversaires ont \u00e9t\u00e9 incapables jusqu\u2019\u00e0 bout de la campagne d\u2019expliquer d\u2019o\u00f9 venait leur chiffre bien trop \u00e9lev\u00e9 de PME concern\u00e9es par l\u2019initiative. Le contenu de l\u2019initiative a lui aussi plusieurs fois \u00e9t\u00e9 d\u00e9form\u00e9, une vid\u00e9o officielle de la Conf\u00e9d\u00e9ration confondant par exemple les biens \u00e0 double usage avec du mat\u00e9riel de guerre.<\/p>\n<p>Oleg Gafner, copr\u00e9sident des Jeunes Vert.e.s affirme: \u201cNous avons clairement gagn\u00e9 le d\u00e9bat sur la morale et sur le fond. Le camp du NON l\u2019a compris d\u00e8s le d\u00e9but. C\u2019est pourquoi il a choisi d\u2019\u00e9viter toute discussion sur le contenu r\u00e9el de l\u2019initiative. Le r\u00e9sultat du jour renforce notre engagement pour un monde pacifique. Tant que l\u2019argent suisse tuera, notre lutte continuera.\u201d<\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>L\u2019initiative contre le commerce de guerre n\u2019a pas \u00e9t\u00e9 accept\u00e9e aujourd\u2019hui. Obtenir plus de 42% de OUI constitue un grand [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1053"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=1053"}],"version-history":[{"count":1,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1053\/revisions"}],"predecessor-version":[{"id":1054,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/1053\/revisions\/1054"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=1053"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=1053"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=1053"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}