{"id":330,"date":"2020-02-14T08:34:30","date_gmt":"2020-02-14T08:34:30","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?p=330"},"modified":"2020-10-01T22:40:23","modified_gmt":"2020-10-01T22:40:23","slug":"sicherheitspolitische-kommission-verpasst-chance-zur-abkehr-vom-geschaeft-mit-dem-tod","status":"publish","type":"post","link":"https:\/\/commercedeguerre.ch\/sicherheitspolitische-kommission-verpasst-chance-zur-abkehr-vom-geschaeft-mit-dem-tod","title":{"rendered":"La commission de la politique de s\u00e9curit\u00e9 du national, a manqu\u00e9 l&#8217;occasion de se d\u00e9tourner du commerce de la mort"},"content":{"rendered":"<p><strong>Aujourd&#8217;hui, la commission de la politique de s\u00e9curit\u00e9 du Conseil national a d\u00e9cid\u00e9 de rejeter l&#8217;initiative contre le commerce de guerre sans aucune contre-proposition. Le GSsA et les Jeunes Verts sont indign\u00e9s que pour la majorit\u00e9 de la commission \u00a0les investissements dans le commerce de la mort\u00a0 doivent rester possible.<\/strong><\/p>\n<div class=\"article__paragraph\">\n<p>L\u2019initiative contre le commerce de guerre qui a \u00e9t\u00e9 soumise l&#8217;\u00e9t\u00e9 dernier par le Groupe pour une Suisse sans arm\u00e9e (GSsA), les Jeunes Verts et plus de quarante autres organisations apr\u00e8s seulement 15 mois de r\u00e9colte. Aujourd\u2019hui, mardi , la Commission de politique de s\u00e9curit\u00e9 du conseil national (CPS-N)\u00a0 a recommand\u00e9 le rejet de l\u2019initiative sans contre-proposition. \u00a0L&#8217;initiative exige l&#8217;interdiction de toute forme de financement des producteurs de mat\u00e9riel de guerre par la Banque nationale suisse (BNS) et les institutions de pr\u00e9voyance publique et professionnelle. En rejetant,l\u2019initiative contre le commerce de gurre, la CPS-N laisse passer l&#8217;occasion unique de renforcer le droit de la population \u00e0 s&#8217;exprimer et d&#8217;assumer la responsabilit\u00e9 de la Suisse en tant que l&#8217;une des plus grandes places financi\u00e8res du monde.<\/p>\n<p>L\u2019\u00e9volution de la situation g\u00e9opolitique de la semaine derni\u00e8re montre de fa\u00e7on exemplaire pourquoi l&#8217;initiative contre le commerce de guerre est plus n\u00e9cessaire aujourd&#8217;hui que jamais. La d\u00e9cision de Donald Trump selon laquelle l&#8217;arm\u00e9e am\u00e9ricaine peut \u00e0 nouveau utiliser des mines anti-personnel va sans aucun doute aussi stimuler leur production. Aline Bressoud, co-secr\u00e9taire politique du GSsA, d\u00e9clare : &#8222;Les armes doivent d&#8217;abord \u00eatre financ\u00e9es avant de pouvoir \u00eatre produites. En 2019, la BNS a investi \u00e0 elle seule plus de 2 milliards de francs dans des entreprises qui produisent du mat\u00e9riel de guerre prohib\u00e9s internationalement. C&#8217;est inacceptable&#8220;.<\/p>\n<p>Julia K\u00fcng, co-pr\u00e9sidente des Jeunes Verts suisse ajoute : &#8222;Ces investissements sont incompatibles avec la neutralit\u00e9 et la tradition humanitaire de la Suisse. L&#8217;initiative contre le commerce de guerre offre la possibilit\u00e9 de corriger cette situation et donne \u00e0 la Suisse la chance de renforcer sa cr\u00e9dibilit\u00e9 dans le domaine de la s\u00e9curit\u00e9 et de la politique \u00e9trang\u00e8re&#8220;.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Aujourd&#8217;hui, la commission de la politique de s\u00e9curit\u00e9 du Conseil national a d\u00e9cid\u00e9 de rejeter l&#8217;initiative contre le commerce de [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"categories":[261],"tags":[],"_links":{"self":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/330"}],"collection":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/comments?post=330"}],"version-history":[{"count":2,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/330\/revisions"}],"predecessor-version":[{"id":852,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/posts\/330\/revisions\/852"}],"wp:attachment":[{"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/media?parent=330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/categories?post=330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/commercedeguerre.ch\/wp-json\/wp\/v2\/tags?post=330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}