{"id":16,"date":"2020-09-06T14:50:32","date_gmt":"2020-09-06T14:50:32","guid":{"rendered":"https:\/\/dev.kgi.kpunkt.ch\/?page_id=16"},"modified":"2020-09-18T12:45:43","modified_gmt":"2020-09-18T12:45:43","slug":"die-initiative","status":"publish","type":"page","link":"https:\/\/kriegsgeschaefte.ch\/darum-gehts\/die-initiative","title":{"rendered":"Die Initiative"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Unser Schweizer Geld finanziert die Kriege dieser Welt. Jedes Jahr sterben zehntausende Menschen durch Kriege und bewaffnete Konflikte. Millionen mehr werden verletzt, traumatisiert und in die Flucht getrieben. Gleichzeitig machen internationale R\u00fcstungsunternehmen Milliarden-Profite, indem sie schamlos Waffen an die Konfliktparteien liefern.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Milliarden Schweizer Franken fliessen in dieses blutige Gesch\u00e4ft. <\/span><span style=\"font-weight: 400;\">Allein im Jahr 2018 investierten Schweizer Finanzinstitute wie die Nationalbank, die Credit Suisse und die UBS mindestens neun Milliarden US-Dollar in Atomwaffenproduzenten &#8211; pro Schweizer Einwohnerin und Einwohner macht das 1&#8217;044 Dollar<\/span><span style=\"font-weight: 400;\">. <strong>Die Kriegsgesch\u00e4fte-Initiative will, dass kein Schweizer Geld in die Finanzierung von Kriegsmaterial-Produzenten fliesst.<\/strong> Als reiches Land und einer der gr\u00f6ssten Finanzpl\u00e4tze der Welt tr\u00e4gt die Schweiz eine Verantwortung. Mit einem JA zur Kriegsgesch\u00e4fte-Initiative leisten wir einen Beitrag zu einer friedlicheren Welt.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h3><b>F\u00fcr alle, die es genauer wissen wollen<\/b><\/h3>\n<p><span style=\"font-weight: 400;\">Die Bundesverfassung wird wie folgt ge\u00e4ndert:<\/span><\/p>\n<p><b><i>Art. 107a <\/i><\/b><b>Verbot der Finanzierung von Kriegsmaterialproduzenten<\/b><\/p>\n<p><span style=\"font-weight: 400;\">1<\/span><span style=\"font-weight: 400;\"> Der Schweizerischen Nationalbank, Stiftungen sowie Einrichtungen der staatlichen und beruflichen Vorsorge ist die Finanzierung von Kriegsmaterialproduzenten untersagt.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">2<\/span><span style=\"font-weight: 400;\"> Als Kriegsmaterialproduzenten gelten Unternehmen, die mehr als f\u00fcnf Prozent ihres Jahresumsatzes mit der Herstellung von Kriegsmaterial erzielen. Davon ausgenommen sind Ger\u00e4te zur humanit\u00e4ren Entminung sowie Jagd- und Sportwaffen und deren zugeh\u00f6rige Munition.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">3<\/span><span style=\"font-weight: 400;\"> Als Finanzierung von Kriegsmaterialproduzenten gelten:<\/span><\/p>\n<ol>\n<li><span style=\"font-weight: 400;\"> die Gew\u00e4hrung von Krediten, Darlehen und Schenkungen oder vergleichbaren finanziellen Vorteilen an Kriegsmaterialproduzenten;<\/span><\/li>\n<li><span style=\"font-weight: 400;\"> die Beteiligung an Kriegsmaterialproduzenten und der Erwerb von Wertschriften, die durch Kriegsmaterialproduzenten ausgegeben werden;<\/span><\/li>\n<li><span style=\"font-weight: 400;\"> der Erwerb von Anteilen an Finanzprodukten, wie kollektiven Kapitalanlagen oder strukturierten Produkten, wenn diese Finanzprodukte Anlageprodukte im Sinne von Buchstabe b enthalten.<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">4<\/span><span style=\"font-weight: 400;\"> Der Bund setzt sich auf nationaler und internationaler Ebene daf\u00fcr ein, dass f\u00fcr Banken und Versicherungen entsprechende Bedingungen gelten.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\u00a0<\/span><\/p>\n<p><b><i>Art. 197 Ziff. 12<\/i><\/b><\/p>\n<ol start=\"12\">\n<li><i><span style=\"font-weight: 400;\"> \u00dcbergangsbestimmung zu Art. 107a (Verbot der Finanzierung von Kriegsmaterialproduzenten)<\/span><\/i><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">1<\/span><span style=\"font-weight: 400;\"> Treten innerhalb von vier Jahren nach Annahme von Artikel 107<\/span><i><span style=\"font-weight: 400;\">a <\/span><\/i><span style=\"font-weight: 400;\">durch Volk und St\u00e4nde die entsprechenden gesetzlichen Bestimmungen nicht in Kraft, so erl\u00e4sst der Bundesrat die n\u00f6tigen Ausf\u00fchrungsbestimmungen auf dem Verordnungsweg; diese gelten bis zum Inkrafttreten der gesetzlichen Bestimmungen.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">2<\/span><span style=\"font-weight: 400;\"> Nach Annahme von Artikel 107<\/span><i><span style=\"font-weight: 400;\">a <\/span><\/i><span style=\"font-weight: 400;\">durch Volk und St\u00e4nde d\u00fcrfen keine neuen Finanzierungen gem\u00e4ss Artikel 107<\/span><i><span style=\"font-weight: 400;\">a <\/span><\/i><span style=\"font-weight: 400;\">mehr get\u00e4tigt werden. Bestehende Finanzierungen m\u00fcssen\u00a0 innerhalb von vier Jahren abgestossen werden.<\/span><\/p>\n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"<p>Unser Schweizer Geld finanziert die Kriege dieser Welt. Jedes Jahr sterben zehntausende Menschen durch Kriege und bewaffnete Konflikte. Millionen mehr [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":300,"parent":14,"menu_order":3,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/16"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=16"}],"version-history":[{"count":8,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/16\/revisions"}],"predecessor-version":[{"id":453,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/16\/revisions\/453"}],"up":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media\/300"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=16"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}