{"id":873,"date":"2020-10-08T12:30:48","date_gmt":"2020-10-08T12:30:48","guid":{"rendered":"https:\/\/kriegsgeschaefte.ch\/?page_id=873"},"modified":"2020-11-10T11:36:56","modified_gmt":"2020-11-10T11:36:56","slug":"faq","status":"publish","type":"page","link":"https:\/\/kriegsgeschaefte.ch\/darum-gehts\/faq","title":{"rendered":"Fragen zur Initiative"},"content":{"rendered":"<link rel=\"stylesheet\" href=\"https:\/\/kriegsgeschaefte.ch\/wp-content\/themes\/kgi\/style\/reasons.css\">\r\n\r\n    <div id=\"reason-grid\">\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Was will die Initiative?<\/h4>\r\n            <p><span style=\"font-weight: 400;\">Die Kriegsgesch\u00e4fte-Initiative will, dass die Schweizerische Nationalbank (SNB), unsere staatlichen und beruflichen Vorsorgeeinrichtungen (AHV und Pensionskassen) und Stiftungen <\/span><b>kein Geld in Kriegsmaterialproduzenten investieren d\u00fcrfen.<\/b> <span style=\"font-weight: 400;\">\u00a0<\/span><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(0)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Was passiert bei einem Ja zur Initiative?<\/h4>\r\n            <p><span style=\"font-weight: 400;\">Bei einer Annahme der Kriegsgesch\u00e4fte-Initiative d\u00fcrften die Nationalbank, Pensionskassen, der AHV-Ausgleichsfonds und Stiftungen kein Geld mehr in Kriegsmaterialproduzenten investieren.\u00a0<\/span><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(1)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Sind Schweizer KMUs betroffen von der Initiative?<\/h4>\r\n            <p>Nein. Von der KGI betroffen sind nur jene Firmen, die mehr als 5% ihres Umsatzes mit der Produktion von Kriegsmaterial erwirtschaften. Was alles unter Kriegsmaterial f\u00e4llt ist in der Schweiz sehr genau definiert \u2013 und es fallen nur einige wenige Produkte darunter.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(2)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Gef\u00e4hrdet die KGI Arbeitspl\u00e4tze in der CH?<\/h4>\r\n            <p>Nein. Bei der KGI handelt es sich weder um ein Produktions- noch ein Exportverbot. Es geht um die Geldfl\u00fcsse der Nationalbank und unserer Vorsorgeinstitute.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(3)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4> Sind Investitionen in die R\u00fcstungsindustrie besonders rentabel?<\/h4>\r\n            <p><span style=\"font-weight: 400;\">Nein. Investitionen in die R\u00fcstungsindustrie sind nicht rentabler als andere &#8211; dass sich nachhaltige Investitionen oftmals mehr lohnen, sagt sogar die UBS.<\/span><strong> 90% aller Studien zeigen, dass nachhaltige Anlagefonds keine schlechteren oder sogar bessere Ergebnisse erzielen als herk\u00f6mmliche.\u00a0<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(4)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>K\u00f6nnen Privatpersonen weiterhin mit Anlagen investieren, die Kriegsmaterialproduzenten enthalten?<\/h4>\r\n            <p>Ja. Von der Initiative betroffen sind nur institutionelle Finanzgeber, in erster Linie die SNB, Vorsorgeinstitutionen und Stiftungen. Wenn also eine Privatperson \u00fcber einen Finanzdienstleister in Wertpapiere von Kriegsmaterialproduzenten investieren, ist das auch nach einer Annahme der Initiative weiterhin m\u00f6glich.<\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(5)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Wenn wir nicht investieren - tun das dann nicht einfach andere L\u00e4nder?<\/h4>\r\n            <p><span style=\"font-weight: 400;\">Als einer der gr\u00f6ssten Finanzpl\u00e4tze weltweit hat die Schweiz eine besondere Verantwortung. Wenn sich die Schweiz zu einem Ausstieg aus der Finanzierung von Kriegsmaterial entscheidet, ist das f\u00fcr den globalen Finanzmarkt mehr als nur eine Randnotiz: <\/span><b>Rund 25 Prozent des gesamten Privatverm\u00f6gens der Welt werden in der Schweiz verwaltet.<\/b><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(6)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Hat die Initiative \u00fcberhaupt eine Wirkung auf Kriege und Konflikte?<\/h4>\r\n            <p><span style=\"font-weight: 400;\">Dass die Initiative nicht von Heute auf Morgen alle Konflikte beenden kann, ist klar. Doch wenn die Schweiz als grosser und international angesehen Finanzplatz die Finanzierung von Kriegsmaterialproduzenten verbietet, <strong>wird das die internationale R\u00fcstungsindustrie schw\u00e4chen.\u00a0<\/strong><\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(7)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Was bedeutet Absatz 4?<\/h4>\r\n            <p style=\"font-weight: 400;\">Banken und Versicherungen k\u00f6nnten bei einer Annahme ihrer Initiative ihre Gesch\u00e4fte ins Ausland auslagern. Bei anderen Finanzinstituten wie der Schweizer Nationalbank oder Pensionskassen ist dies nicht m\u00f6glich bzw. um einiges schwieriger.<\/p>\n<p style=\"font-weight: 400;\">\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(8)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Welche Auswirkungen hat die Initiative auf\u2026 <\/h4>\r\n            <p><strong>&#8230; unsere Renten?<\/strong><br \/>\n<strong>&#8230; den Schweizer Finanzplatz?<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(9)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Fragen zum Initiativtext<\/h4>\r\n            <p><strong>Wieso haben die Banken im Initiativtext eine Sonderstellung?<\/strong><br \/>\n<strong>Was f\u00e4llt alles unter Kriegsmaterial?<\/strong><br \/>\n<strong>Ist die Finanzierung von ge\u00e4chteten Waffen (Atombomben, etc.) nicht schon verboten?<\/strong><br \/>\n<strong>Warum steht im Initiativtext eine 5%-H\u00fcrde?<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(10)\">Mehr<\/p>\r\n        <\/div>\r\n                <div class=\"reason-excerpt\">\r\n            <h4>Fragen zur Umsetzung: <\/h4>\r\n            <p><strong>Bedeutet die Initiative mehr b\u00fcrokratischen Aufwand?<\/strong><br \/>\n<strong>K\u00f6nnen die Pensionskassen und Banken mit der Annahme der Initiative ihre Anlagen noch genug breit streuen?<\/strong><br \/>\n<strong>Wie w\u00fcrde kontrolliert, dass wirklich kein Schweizer Geld in Kriegsmaterialproduzenten mehr fliesst?<\/strong><\/p>\n            <p class=\"button\" style=\"margin-top: -1em; font-size: 100%; margin-bottom: 0;\" onclick=\"showReason(11)\">Mehr<\/p>\r\n        <\/div>\r\n            <\/div>\r\n\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_0\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Was will die Initiative?<\/h2>\r\n                    <p><span style=\"font-weight: 400;\">Die Kriegsgesch\u00e4fte-Initiative will, dass die Schweizerische Nationalbank (SNB), unsere staatlichen und beruflichen Vorsorgeeinrichtungen (AHV und Pensionskassen) und Stiftungen <b>kein Geld in Kriegsmaterialproduzenten investieren d\u00fcrfen.<\/b> Dabei soll jede Form der Finanzierung (Kredite, Darlehen, Schenkungen, Aktienkauf, etc.) verboten werden &#8211; nur so erzielt die Initiative ihre Wirkung. Zudem soll sich der Bund auf nationaler und internationaler Ebene f\u00fcr sinngleiche Bedingungen f\u00fcr Banken und Versicherungen einsetzen.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Als Kriegsmaterialproduzenten gelten Unternehmen, die mindestens 5% ihres Umsatzes mit Kriegsmaterial erwirtschaften. Was unter Kriegsmaterial f\u00e4llt, ist genau definiert, n\u00e4mlich im Schweizer Kriegsmaterialgesetz.<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(0)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_1\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Was passiert bei einem Ja zur Initiative?<\/h2>\r\n                    <p><span style=\"font-weight: 400;\">Bei einer Annahme der Kriegsgesch\u00e4fte-Initiative d\u00fcrften die Nationalbank, Pensionskassen, der AHV-Ausgleichsfonds und Stiftungen kein Geld mehr in Kriegsmaterialproduzenten investieren. Da diese Institutionen gemeinsam ein Billionen-Anlageverm\u00f6gen verwalten, h\u00e4tte die Initiative eine reale Auswirkung auf die Finanzierung der internationalen R\u00fcstungsindustrie. Denn diese finanziert sich nicht einzig durch den Verkauf ihrer Produkte, eine grosse Menge Geld fliesst \u00fcber den Finanzmarkt. Hier w\u00fcrde ein betr\u00e4chtlicher Teil wegfallen.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Weiter h\u00e4tte die Initiative eine Signalwirkung: Wenn die Schweiz als grosser und international angesehener Finanzplatz jegliche Formen der Finanzierung von Kriegsmaterialproduzenten verbietet, werden andere L\u00e4nder nachziehen. F\u00fcr keinen Finanzplatz der Welt ist es attraktiv, verp\u00f6nte Industrien finanziell zu unterst\u00fctzen.\u00a0<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(1)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_2\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Sind Schweizer KMUs betroffen von der Initiative?<\/h2>\r\n                    <p>Nein. Von der KGI betroffen sind nur jene Firmen, die mehr als 5% ihres Umsatzes mit der Produktion von Kriegsmaterial erwirtschaften. Was alles unter Kriegsmaterial f\u00e4llt ist in der Schweiz sehr genau definiert \u2013 und es fallen nur einige wenige Produkte darunter. In der Schweiz stellen nur ganz wenige Firmen Kriegsmaterial her. Und keine dieser Firmen verkauft die eigenen Wertanteile an einer B\u00f6rse \u2013 sprich: Ihre Anteile k\u00f6nnen auch nicht in den Fonds, in die die SNB, Pensionskassen oder Banken enthalten sein. Das Verbot der indirekten Finanzierung tangiert diese Firmen also nicht. Von einem Verbot der direkten Finanzierung sind Schweizer Unternehmen nur dann betroffen, wenn das Parlament den Abs. 4 des Initiativtextes sehr restriktiv umsetzt. Dieser ist aber bewusst offengelassen, um eine praktikable L\u00f6sung zu finden.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(2)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_3\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Gef\u00e4hrdet die KGI Arbeitspl\u00e4tze in der CH?<\/h2>\r\n                    <p>Nein. Bei der KGI handelt es sich weder um ein Produktions- noch ein Exportverbot. Es geht um die Geldfl\u00fcsse der Nationalbank und unserer Vorsorgeinstitute. <a href=\"http:\/\/[1] https:\/\/www.kmu.admin.ch\/kmu\/de\/home\/fakten-trends\/zahlen-und-fakten%20\/kmu-in-zahlen\/firmen-und-beschaeftigte.html\">Von den 89&#8217;742 Schweizer Unternehmen, die im sekund\u00e4ren Sektor t\u00e4tig sind (zu dem nebst dem verarbeitenden Gewerbe auch F\u00f6rderindustrien, Energie- und Wasserversorgung sowie das Baugewerbe z\u00e4hlen) produzieren nur einige 100 \u00fcberhaupt Kriegsmaterial \u2013 und die wenigsten mehr als 5% im Jahr.<\/a> Diese wenigen Firmen sind nicht von indirekten Finanzierungen durch SNB, Pensionskassen oder Banken abh\u00e4ngig. (Mehr dazu unter &#8222;Sind Schweizer KMUs betroffen von der Initiative?&#8220;) Arbeitspl\u00e4tze sind also keine gef\u00e4hrdet.<\/p>\n<p>&nbsp;<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(3)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_4\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2> Sind Investitionen in die R\u00fcstungsindustrie besonders rentabel?<\/h2>\r\n                    <p><span style=\"font-weight: 400;\">Nein. Investitionen in die R\u00fcstungsindustrie sind nicht rentabler als andere &#8211; dass sich nachhaltige Investitionen oftmals mehr lohnen, sagt sogar die UBS.<\/span><strong> 90% aller Studien zeigen, dass nachhaltige Anlagefonds keine schlechteren oder sogar bessere Ergebnisse erzielen als herk\u00f6mmliche.\u00a0<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Und: nachhaltiges Investieren ist ein Trend, der seit Jahren anh\u00e4lt. Die Schweiz w\u00fcrde sich in eine Pionierrolle bringen, indem sie nebst \u00f6kologischen Faktoren auch soziale Exklusionskriterien bei Investitionen ber\u00fccksichtigt. Die Erfahrung zeigt, dass sich solche Trends schnell verbreiten &#8211; und bleiben. Zudem verlangt die Initiative vom Gesetzgeber, sich auf internationaler Ebene f\u00fcr eine Regulierung der Finanzierung von Kriegsmaterialproduzenten einzusetzen. Bei einer Annahme der Initiative ist die Schweiz also sogar verpflichtet, den Grundgedanken der Initiative aufs internationale Polit-Parkett zu bringen.\u00a0<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(4)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_5\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>K\u00f6nnen Privatpersonen weiterhin mit Anlagen investieren, die Kriegsmaterialproduzenten enthalten?<\/h2>\r\n                    <p>Ja. Von der Initiative betroffen sind nur institutionelle Finanzgeber, in erster Linie die SNB, Vorsorgeinstitutionen und Stiftungen. Wenn also eine Privatperson \u00fcber einen Finanzdienstleister in Wertpapiere von Kriegsmaterialproduzenten investieren, ist das auch nach einer Annahme der Initiative weiterhin m\u00f6glich.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(5)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_6\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Wenn wir nicht investieren - tun das dann nicht einfach andere L\u00e4nder?<\/h2>\r\n                    <p><span style=\"font-weight: 400;\">Als einer der gr\u00f6ssten Finanzpl\u00e4tze weltweit hat die Schweiz eine besondere Verantwortung. Wenn sich die Schweiz zu einem Ausstieg aus der Finanzierung von Kriegsmaterial entscheidet, ist das f\u00fcr den globalen Finanzmarkt mehr als nur eine Randnotiz: <\/span><b>Rund 25 Prozent des grenz\u00fcberschreitenden Privatverm\u00f6gens der Welt werden in der Schweiz verwaltet.<\/b><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p>Die Initiative h\u00e4tte deshalb eine enorme Signalwirkung auf andere L\u00e4nder. Zus\u00e4tzlich w\u00e4re<span style=\"font-weight: 400;\"> der Reputationsschaden f\u00fcr die internationale R\u00fcstungsindustrie erheblich \u2013 und genauso w\u00fcrde die Forderung nach mehr Transparenz auf dem R\u00fcstungsmarkt gest\u00e4rkt.\u00a0<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(6)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_7\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Hat die Initiative \u00fcberhaupt eine Wirkung auf Kriege und Konflikte?<\/h2>\r\n                    <p><span style=\"font-weight: 400;\">Dass die Initiative nicht von Heute auf Morgen alle Konflikte beenden kann, ist klar. Doch wenn die Schweiz als grosser und international angesehen Finanzplatz die Finanzierung von Kriegsmaterialproduzenten verbietet, wird das die internationale R\u00fcstungsindustrie schw\u00e4chen. Die Erkl\u00e4rung dazu ist einfach: Waffen und Kriegsmaterial werden heute bis auf ganz wenige Ausnahmen (Atomwaffen, Streumunition, Antipersonenminen) als normale Produkte betrachtet. <strong>Wenn nun aber einer der einflussreichsten Finanzpl\u00e4tze die Produkte der R\u00fcstungsindustrie kategorisch ausschliesst, wirft das ein anderes Bild auf die Finanzierung von Kriegsmaterial: Sie wird als nicht mehr l\u00e4nger akzeptabel angesehen<\/strong>. Das Image der R\u00fcstungsindustrie schw\u00e4chelt und der Zusammenhang zwischen dem Vorhandensein von Waffen und Kriegen wird deutlich. Die Initiative ist eine Chance, klar zu machen, dass Waffen dazu beitragen, Konflikte eskalieren zu lassen &#8211; und die Menschen zur Flucht zwingen. L\u00e4ngerfristig hat dieses Umdenken einen \u00e4usserst realen Effekt: Waffen werden als Teil des Problems und nicht der L\u00f6sung betrachtet.\u00a0<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(7)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_8\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Was bedeutet Absatz 4?<\/h2>\r\n                    <p>Banken und Versicherungen k\u00f6nnten bei einer Annahme ihrer Initiative ihre Gesch\u00e4fte ins Ausland auslagern. Bei anderen Finanzinstituten wie der Schweizer Nationalbank oder Pensionskassen ist dies nicht m\u00f6glich bzw. um einiges schwieriger.\u00a0 Aus diesem Grund sollte der Bund zus\u00e4tzliche Regelungen f\u00fcr Banken und Versicherungen erlassen und sich ausserdem auf internationaler Ebene z.B. in Gremien der Vereinten Nationen f\u00fcr einheitliche L\u00f6sungen einsetzen. Die Unterzeichnung des Atomwaffenverbots-Vertrag w\u00e4re ein erster m\u00f6glicher Schritt.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(8)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_9\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Welche Auswirkungen hat die Initiative auf\u2026 <\/h2>\r\n                    <p><b>&#8230; unsere Renten?<br \/>\n<\/b><span style=\"font-weight: 400;\">Unsere Pensionskassen k\u00f6nnen nach der Annahme der Initiative ohne Probleme gute Renditen erzielen &#8211; denn nachhaltige Investitionen sind genauso wirtschaftlich. Wenn Kriegsmaterialproduzenten bei der Finanzierung konsequent ausgeschlossen werden, fliessen unsere Rentengelder aber nicht mehr in das blutige Gesch\u00e4ft mit dem Tod.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p><b>&#8230; den Schweizer Finanzplatz?<\/b><b><br \/>\n<\/b><span style=\"font-weight: 400;\">Bereits heute existieren Finanzmarktinstrumente, die Investitionen in Kriegsmaterialproduzenten ausschliessen und alle Anlagebed\u00fcrfnisse abdecken. Gerade f\u00fcr institutionelle Anleger wie die Schweizerische Nationalbank und die Pensionskassen, die prim\u00e4r von der Initiative betroffen sind, existieren r\u00fcstungsfreie Indexfonds, welche von der Alternativen Bank Schweiz bis zur UBS angeboten werden. Deshalb gef\u00e4hrdet die Initiative den Finanzmarkt Schweiz nicht. Stattdessen ist es eine Chance f\u00fcr unseren Finanzplatz, innovative und nachhaltige Produkte zu entwickeln und anzubieten.<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(9)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_10\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Fragen zum Initiativtext<\/h2>\r\n                    <p><b>Wieso haben die Banken im Initiativtext eine Sonderstellung?<\/b><b><br \/>\n<\/b><span style=\"font-weight: 400;\">Banken haben sehr einfache M\u00f6glichkeiten, ihr Geld via Ausland in Kriegsmaterialproduzenten zu investieren und ein allf\u00e4lliges Verbot zu umgehen. Ein Totalverbot w\u00e4re somit nicht umsetzbar, weshalb wir eine ehrliche Variante gew\u00e4hlt haben. Die separate Auff\u00fchrung unterstreicht jedoch, dass der Gesetzgeber im Falle einer Annahme der Initiative in der Verantwortung steht, sinngleiche Bedingungen f\u00fcr Banken und Versicherungen auf nationaler und internationaler Ebene zu f\u00f6rdern.<\/span><\/p>\n<p><b>Was f\u00e4llt alles unter Kriegsmaterial?<br \/>\n<\/b><span style=\"font-weight: 400;\">Die Schweiz hat im Kriegsmaterialgesetz (KMG) genau definiert, welche Produkte als Kriegsmaterial z\u00e4hlen. Das KMG unterscheidet \u201cKriegsmaterial\u201d, \u201cbesondere milit\u00e4rische G\u00fcter\u201d und \u201cDual-Use G\u00fcter\u201d. Von der Initiative betroffen sind nur die Kriegsmaterialien.<\/span><\/p>\n<p><b>Ist die Finanzierung von verbotenen Waffen (Atombomben, etc.) nicht schon verboten?<\/b><b><br \/>\n<\/b><span style=\"font-weight: 400;\">Die Schweiz kennt ein Verbot der direkten Finanzierung von atomaren Waffen. Leider ist dieses \u00fcberhaupt nicht griffig, da es die indirekte Finanzierung \u00fcber Anlagefonds nicht verbietet. Selbst wenn das Gesetz greifen w\u00fcrde, w\u00e4re ein Verbot der Finanzierung nur f\u00fcr Atombomben nicht ausreichend. Denn bei 60% der weltweiten Menschenrechtsverletzungen werden konventionelle Kleinwaffen eingesetzt. Darum braucht es die Kriegsgesch\u00e4fte-Initiative.<\/span><\/p>\n<p><b>Warum steht im Initiativtext eine 5%-H\u00fcrde?<br \/>\n<\/b><span style=\"font-weight: 400;\">Die 5%-H\u00fcrde ist eine Schwelle, welche viele nachhaltige Anlageprodukte kennen, wenn es um Auschlusskriterien f\u00fcr bestimmte Unternehmen oder Produkte geht. Die Kriegsgesch\u00e4fte-Initiative orientiert sich an dieser bereits existierenden Schwelle f\u00fcr nicht ethischen Anlagen.<\/span><\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(10)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n            <div class=\"reason-overlay\" id=\"reason_overlay_11\">\r\n            <div class=\"reason-outer-container\">\r\n                <div class=\"reason-container\">\r\n                    <h2>Fragen zur Umsetzung: <\/h2>\r\n                    <p><b>Bedeutet die Initiative mehr b\u00fcrokratischen Aufwand?<\/b><b><br \/>\n<\/b><span style=\"font-weight: 400;\">Nein. Auch der Bundesrat hat sich zum Ziel gesetzt, den Schweizer Finanzplatz nachhaltiger zu gestalten. Damit das geschehen kann, sind auch heute schon viele Screenings der Anlagen n\u00f6tig. Zudem: Diverse Pensionskassen und Banken bieten bereits heute nachhaltige Fonds an oder schliessen R\u00fcstungskonzerne bei ihren Anlagen aus. Die Umsetzung ist also ohne b\u00fcrokratischen Mehraufwand m\u00f6glich &#8211; sie geschieht schon heute in diversen Finanzinstituten.<\/span><\/p>\n<p><b>K\u00f6nnen die Pensionskassen und Banken mit der Annahme der Initiative ihre Anlagen noch genug breit streuen?<br \/>\n<\/b><span style=\"font-weight: 400;\">Ja. Der R\u00fcstungssektor ist zwar riesig und sein Wachstum hat schreckliche Konsequenzen zur Folge. Im Vergleich zum gesamten weltweiten Handelsvolumen macht er aber dennoch nur einen kleinen Prozentteil aus. Es gibt also weitaus mehr zivile Sektoren, in die man investieren kann, eine breite Streuung ist weiterhin m\u00f6glich.<\/span><\/p>\n<p><b>Wie w\u00fcrde kontrolliert, dass wirklich kein Schweizer Geld in Kriegsmaterialproduzenten mehr fliesst?<br \/>\n<\/b>Die Finanzfl\u00fcsse einzelner Institutionen wie der Nationalbank oder von Pensionskassen lassen sich gut nachverfolgen. Eine Kontrolle durch den Bund w\u00e4re also ohne Probleme m\u00f6glich. Diese Kontrolle w\u00fcrde zudem automatisch f\u00fcr mehr Transparenz im Finanzsektor sorgen.<\/p>\n                    <span class=\"reason-close-btn\" onclick=\"showReason(11)\">Close<\/span>\r\n                <\/div>\r\n            <\/div>\r\n        <\/div>\r\n    \n<span class=\"et_bloom_bottom_trigger\"><\/span>","protected":false},"excerpt":{"rendered":"","protected":false},"author":3,"featured_media":880,"parent":14,"menu_order":10,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":"","spay_email":""},"_links":{"self":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/873"}],"collection":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/comments?post=873"}],"version-history":[{"count":11,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/873\/revisions"}],"predecessor-version":[{"id":1089,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/873\/revisions\/1089"}],"up":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/pages\/14"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media\/880"}],"wp:attachment":[{"href":"https:\/\/kriegsgeschaefte.ch\/wp-json\/wp\/v2\/media?parent=873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}